 
£
¥
©
«
®
°
²
³
´
»
¼
½
¾
˚
β
ѐ
–
—
‘
’
“
”
„
‟
…
‹
€
™
♪
♫
，
-
--
---
--@@
-,
-@@
-B@@
-D@@
-F@@
-K@@
-L@@
-P@@
-S@@
-St@@
-t@@
-T@@
-U@@
-und-@@
-Ver@@
,
–,
“,
”,
,"
,@@
,000
,5
;
;@@
:
:@@
!
!“
!"
!",
!".
!@@
?
?“
?”
?'
?"
?",
?".
?@@
.
.“
.”
.♫
.,
.:
..
...
....
..."
...@@
...e
..@@
.'
."
.]
.@@
.00@@
.000
.000,
.000.
.500
.B.
.com
.com,
.com.
.com@@
.or@@
.org
'
',
':
'?
'.
''
''@@
'"
'@@
'000
'50
'6@@
'60
'70,
'8@@
'80,
'9@@
'90
'altro
'altro.
'anni
'anni,
'é
'è
'essere
's
's,
's.
'The
"
"-@@
",
";
":
"?
".
"...
"]
"@@
"a
"A
"A@@
"Abbiamo
"Aber
"Ah,
"An@@
"B@@
"Be@@
"Beh,
"Bene,
"Bitte
"C@@
"Che
"Chi
"Ci
"Come
"Cosa
"D@@
"Das
"Der
"die
"Die
"Du
"E
"è
"È
"E'
"E@@
"Ehi,
"Ein
"Eine
"Er
"Es
"F@@
"G@@
"Gli
"Guar@@
"Guarda,
"H@@
"Hai
"Hey
"Hey,
"Ho
"I
"I@@
"Ich
"Ihr
"il
"Il
"in
"In
"Io
"Ist
"J@@
"Ja,
"Ja."
"K@@
"L'@@
"L@@
"la
"La
"Lasst
"Le
"Lo
"M@@
"Ma
"Mam@@
"Mamma,
"Mein
"Mi
"N@@
"Na
"Na@@
"Naja,
"Nein,
"Nein@@
"No,
"non
"Non
"Nun,
"O@@
"Oh
"Oh,
"Ok,
"OK,
"Oka@@
"Okay,
"P@@
"Per
"Perché
"Qual
"Quando
"Questa
"Questo
"R@@
"S@@
"Sai,
"Sap@@
"Sch@@
"Se
"Sei
"Sì,
"Si@@
"Sì@@
"Siamo
"Sie
"So
"Sono
"St@@
"T@@
"The
"Tu
"U@@
"Un
"Und
"V@@
"Ver@@
"Vi@@
"Voglio
"W@@
"War@@
"Warum
"Was
"Was@@
"Weißt
"Wenn
"Wer
"Wie
"Wir
"Wissen
"Wo
"Wo@@
"Wow,
(@@
)
)@@
[
[@@
[un@@
[undeutlich@@
]
],
].
]@@
@
@@
 @@
£@@
«@@
°@@
²@@
´@@
»@@
¼@@
½@@
β@@
к@@
–@@
– @@
—@@
‘@@
’@@
‚@@
“@@
”@@
„@@
…@@
‹@@
›@@
♪@@
♫@@
@@@
@TED
*
*@@
/
/@@
&@@
&amp;
&amp;@@
#@@
%
%,
%.
%@@
`
`@@
^
^@@
+
+@@
=
=@@
$
$@@
0
0-@@
0,
0,@@
0.
0.@@
0.000
0@@
0%
00
00,
00.
00.000
00@@
000
0er
0ern
1
1-@@
1,
1,@@
1,2
1,3
1,5
1:
1.
1.@@
1.000
1.100
1@@
1/@@
1%
10
10-@@
10,
10,000
10.
10.000
10@@
10%
100
100-@@
100,
100.000
100@@
100%
1000
11
11,
11.
110
12
12,
12.
12.000
12@@
120
125
13
13.
13@@
130
14
14@@
140
15
15,
15.
15.000
15@@
150
150.000
1500
16
16,
16.
16@@
160
17
17.
17@@
170
18
18,
18.
18@@
180
185@@
186@@
188@@
189@@
19
19.
19@@
190@@
192@@
193@@
194@@
1945
195@@
1950
196@@
1960
1960,
197@@
1970
198@@
199@@
1990
1991
1994
1994,
1995
1996
1998
1999
2
2-@@
2,
2,@@
2,5
2:
2.
2.@@
2.000
2@@
2/@@
2%
20
20-@@
20,
20.
20.000
20@@
20%
200
200.000
200@@
2000
2000,
2000.
2001
2001,
2002
2003
2004
2004,
2005
2005,
2006
2006,
2006.
2007
2007,
2008
2008,
2008.
2009
2009,
2010
2015
2020
2020.
2050
21
21.
21@@
22
22.
23
24
24@@
25
25.000
25@@
25%
250
250.000
26
26@@
27
28
29
3
3-@@
3,
3,@@
3,5
3,7
3:
3.
3.@@
3.000
3@@
3%
30
30-@@
30,
30.
30.000
30@@
30%
300
300.000
300@@
3000
31
32
33
34
35
35.000
350
36
37
38
3D
3D-@@
3D,
4
4,
4,@@
4.
4.@@
4.000
4@@
4%
40
40,
40.000
40@@
40%
400
400.000
400@@
4000
42
43
44
45
450
46
47
47.
48
49
5
5-@@
5,
5.
5.@@
5.000
5@@
5%
50
50-@@
50,
50.
50.000
50@@
50%
500
500.000
5000
50ern
52
55
56
57
6
6,
6,@@
6.
6.000
6@@
6%
60
60.000
60@@
600
6000
60er
60ern
65
66@@
7
7,
7.
7.@@
7.000
7@@
7%
70
70,
70.000
70@@
70%
700
72
73
75
75%
76
78
8
8-@@
8,
8.
8.@@
8.000
8@@
8%
80
80@@
80%
800
83
85
9
9,
9.
9@@
90
90@@
90%
900
92
95
95%
96
97
98
99
99"
99@@
a
a♫
A
á
à
a--
a-@@
A-@@
a-croce-@@
a,
A,
à,
a;
a:
A:
à:
a!
a!"
a?
à?
a?"
a.
A.
à.
a..
a...
à...
a...@@
a."
à."
a.@@
a'
a',
a'.
a"
a",
a".
a]
a@@
A@@
á@@
à@@
â@@
ä@@
Ä@@
ã@@
ā@@
aa@@
AA@@
ab
Ab
ab,
AB:
ab.
ab@@
Ab@@
AB@@
äb@@
abb@@
abband@@
abbandon@@
abbandonare
abbandonato
abbass@@
abbassare
abbast@@
abbastanza
abbastanza,
abbastanza.
abbat@@
abbattere
abbi@@
abbia
abbiamo
Abbiamo
abbiamo,
abbiamo.
abbiano
abbiate
abbond@@
abbondanza
abbrac@@
abbracci@@
abe
abel
aben
abend
Abend
Abend@@
Abendessen
abends
Abent@@
Abenteuer
aber
Aber
aber,
Aber,
aber@@
Aber@@
abet@@
abge@@
abgel@@
abges@@
abgesch@@
abgesehen
Abh@@
abhän@@
abhängi@@
Abhängi@@
abhängig
Abhängigkeit
abi@@
abil@@
abile
abile,
abile.
abili
abili,
abili.
abili@@
abilit@@
abilità
abilità,
abilità.
abilität
abilmente
abilmente,
abit@@
abitanti
abiti
abitu@@
abituati
abitudine
abitudini
Abkommen
abl@@
Abl@@
able
ablen
abol@@
abor@@
Abra@@
Abraham
Abschluss
Abschnitt
absich@@
Absicht
Absichten
absichtlich
absol@@
Absol@@
absolut
absolut@@
absolute
absoluten
absorbi@@
Abstamm@@
Abstand
abstra@@
absur@@
Abu
abusi@@
aby@@
abyte
abzu@@
abzul@@
ac
ac@@
Ac@@
acc@@
Acc@@
acca
acca@@
accad@@
accada
accadde
accade
accade.
accadem@@
accadendo
accadendo.
accadere
accadrà
accaduto
accanto
accedere
acceler@@
accelerare
accen@@
accendere
accenn@@
accessi@@
accessibile
accessibili
accesso
accett@@
accettare
accettato
acch@@
acchi@@
acci@@
acciaio
accident@@
acco
acco@@
accogli@@
accompagn@@
accoppi@@
accor@@
accordi
accordo
accorger@@
accres@@
accumul@@
accumulo
accur@@
ace
ach
ach,
ach.
ach@@
Ach@@
äch@@
ache
äche
ache,
achen
ächen
Achse
ächst
acht
acht.
acht@@
Acht@@
ächt@@
ächte
achten
achten,
achtet
achtung
aci
aci@@
acido
ack
ack,
ack@@
äck@@
ackt
aco
acom@@
acqu@@
acqua
acqua,
acqua.
acque
acqui@@
acquisi@@
acquist@@
acquistare
acquisto
Act
acul@@
Acumen
acust@@
ad
Ad
ad,
ad.
ad@@
Ad@@
äd@@
ada
ada,
ada.
ada@@
Adam
Adam@@
adatt@@
adatta
adattare
adatto
add@@
addestr@@
addi@@
addirittura
addosso
ade
ade,
ade.
ade@@
adegu@@
adel@@
aden
äden
aden,
aden.
aden@@
ader
ader@@
adere
ades@@
adesi@@
adesivo
adess@@
adesso
Adesso
adesso,
Adesso,
adesso?
adesso.
adi
adi@@
Adi@@
adig@@
ädig@@
ado
ado@@
adol@@
adolesc@@
Adop@@
ador@@
Ador@@
adoro
Adoro
adott@@
adottare
adozione
Adr@@
adul@@
adult@@
adulti
adulti.
adulti@@
adulto
aer@@
aerea
aerei
aereo
aereo,
aero@@
aerop@@
aeroplan@@
aeroporto
af
af@@
Af@@
äf@@
afen
aff@@
Aff@@
affam@@
affari
affari,
affari.
affascin@@
affascinante
affascinante.
affascinato
affatto
Affen
affer@@
afferma
afferma@@
affermare
affermazione
afferr@@
affetto
affi@@
affid@@
affida@@
affidabile
affil@@
affin@@
affinché
affoll@@
affron@@
affront@@
affronta
affrontando
affrontare
affrontato
Afghan@@
Afghanist@@
Afghanistan
Afghanistan,
Afghanistan.
afor@@
afric@@
Afric@@
Africa
Africa,
Africa.
africani
Africani
africani,
africani.
africano
afrik@@
Afrik@@
afrika
Afrika
Afrika,
Afrika.
Afrikan@@
Afrikaner
afrikanische
afrikanischen
Afrikas
äft
äft@@
äfte
ag
AG:
ag@@
Ag@@
Äg@@
age
age,
age.
agen
agen,
agen.
Agen@@
Agent@@
agente
agenti
agenzi@@
agenzia
ager
äger
ager,
ager@@
aggeg@@
aggi
aggi,
aggi.
aggi@@
Aggi@@
aggio
aggio,
aggio.
aggiorn@@
aggiun@@
aggiung@@
aggiunge
aggiungere
aggiungiamo
aggiunta
aggiunto
aggiust@@
aggr@@
aggra@@
aggreg@@
aggressi@@
agh@@
agi@@
agier@@
agieren
agio
agire
agiscono
agit@@
agli
agli@@
aglia
agliar@@
aglio
agn@@
Agn@@
agna
agna,
agna.
agne
Agnes
agnost@@
ago
agog@@
agon@@
Agr@@
Agrar@@
agric@@
agricol@@
agricoltori
agricoltura
agricoltura,
agricoltura.
agu@@
Ägyp@@
ah
ah,
Ah,
ah!
ah.
ah@@
Ah@@
äh@@
ahe
ähen
äher@@
ähig@@
ahl
ahl@@
ähl@@
ähle
ahme
ahn
ahn@@
Ahn@@
ähn@@
Ähn@@
ähne
ahnen
ähnlich
ähnlich,
ähnlich.
ähnliche
ähnlichen
ähnlicher
ähnliches
Ahnung
Ahnung,
Ahnung.
ahr
ähr
ahr@@
ähr@@
ai
Ai
ai,
ai:
ai.
ai@@
Ai@@
aia
aia,
aia.
AID@@
AIDS
AIDS-@@
AIDS,
AIDS.
ail
ail@@
Aim@@
AIM@@
Aimee
AIMS
ain
ain@@
aio
aio,
aio.
air
Air
air@@
Air@@
Airstre@@
ais@@
äischen
aiss@@
aiut@@
aiuta
aiutando
aiutano
aiutarci
aiutare
aiutarmi
aiutati
aiutato
aiuti
aiuti@@
aiuto
aiuto,
aiuto.
aj@@
ak
ak,
ak@@
Ak@@
aka@@
Aka@@
akadem@@
Akademi@@
ake
Akkor@@
akt
Akt
akt@@
Akt@@
akte
akter@@
akteri@@
akti@@
Akti@@
Aktion
aktiv
aktiv@@
Aktiv@@
aktive
aktiven
aktiver
aktivi@@
Aktivi@@
Aktivität
Aktivitäten
aktor
aktu@@
aktuelle
aktuellen
aku@@
akul@@
akust@@
akzep@@
akzept@@
akzeptieren
al
Al
al-@@
al,
al.
al@@
Al@@
AL@@
äl@@
Äl@@
ala
ala,
ala.
Alab@@
Alan
alare
Alask@@
Alaska
alb@@
Alb@@
alber@@
Alber@@
alberi
alberi,
alberi.
albero
albero,
albero.
Albert
alc@@
alcol@@
alcun
alcun@@
Alcun@@
alcuna
alcune
Alcune
alcuni
Alcuni
alcuno
ald
ale
äle
ale,
ale:
ale?
ale.
ale."
ale"
ale".
ale@@
alem
alen
älen
alen,
alen.
aler
ales
Alessand@@
Alex
Alex@@
Alexand@@
Alexander
Algen
algh@@
alghe
algorit@@
Algorith@@
Algorithmen
algoritmi
Alh@@
ali
ali,
ali:
ali?
ali.
ali@@
Ali@@
alia
alie
alien
alien@@
alieni
aliforni@@
aliment@@
alimentare
alimentare.
alimentato
alimentazione
alimenti
alisier@@
alisieren
alisiert
alisierte
alisierten
alisierung
alisierung,
alismo
alismo.
alismus
alist
alist@@
alista
alisten
alisti
alistischen
alit@@
alità
alità,
alità.
alität
alität,
alizz@@
alizzare
alizzato
alizzazione
alizziamo
Alkoh@@
all
All
all-@@
all,
all.
all'
all'@@
All'@@
all'altra
all'altro
all'altro,
all'altro.
all'anno
all'anno,
all'anno.
all'epoca
all'esterno
all'età
all'idea
all'improvvis@@
all'improvviso
all'in@@
all'incirca
all'infin@@
all'inizio
All'inizio
all'inizio,
all'interno
all'interno.
all'Università
all@@
all’@@
All@@
alla
Alla
allarg@@
allarme
alle
Alle
älle
alle,
alle.
alle@@
alleg@@
allein
Allein
allein.
alleine
allem
allem,
allen
Allen
allen,
allen.
allen@@
aller
aller@@
Aller@@
allerdings
Allerdings
allererst
alles
Alles
alles,
Alles,
alles.
allev@@
allevi@@
allgegenwär@@
allgem@@
Allgem@@
allgemein
allgemein@@
Allgemein@@
allgemeine
allgemeinen
alli
alli@@
Allig@@
alline@@
allmäh@@
allo
Allo
allo,
allo.
Allo@@
allont@@
allontan@@
Allor@@
allora
Allora
allora,
Allora,
allora?
allora.
alls
Alltag@@
alltäglichen
allu@@
allucin@@
allucinazioni
allung@@
alluzin@@
ally
allzu
almeno
Almeno
alment@@
almente
almente,
almente.
alo
alog
alog@@
alop@@
Alp@@
Alpha
Alphab@@
alquanto
als
Als
als.
also
Also
also,
Also,
also:
also.
alt
alt,
alt.
alt@@
Alt@@
alta
alta,
altamente
alte
alte,
alten
alten,
alten.
alter
Alter
älter
alter,
alter.
alter@@
Alter@@
Älter@@
ältere
älteren
Altern
altern@@
Altern@@
alternativa
alternative
Alternative
Alters@@
Älterwerden
altes
älteste
ältesten
altet
altezza
alti
alto
alto,
alto.
altr@@
Altr@@
altra
altra,
altra.
altre
Altre
altre,
altre.
altrett@@
altrettanto
altri
Altri
altri,
altri.
altri@@
Altri@@
altrimenti
altro
altro,
altro?
altro.
altrov@@
altrove
altru@@
altung
altung,
altung.
altungs@@
Alumini@@
alve@@
aly@@
alz@@
Alz@@
alza
alzare
alzate
Alzate
alzato
Alzhei@@
Alzheimer
am
Am
am,
AM:
am.
am@@
Am@@
AM@@
äm@@
ama
ama,
Ama@@
amano
amare
amat@@
Amat@@
amato
Amaz@@
Amazon
Amazon@@
Amazz@@
amb@@
ambe
ambi
ambi@@
Ambi@@
ambient@@
ambientale
ambientale,
ambientali
ambientalist@@
ambiente
ambiente,
ambiente.
ambienti
ambigu@@
ambito
ambizi@@
ambul@@
Ambul@@
ambur@@
ame
ame,
ame.
Amei@@
Ameise
Ameisen
Ameisen,
Ameisen@@
amen
ament
ament@@
amente
amente,
amente.
amenti
amenti,
amenti.
amento
amento,
amento.
amer@@
Amer@@
amera
amere
americ@@
Americ@@
America
America,
America.
American
americana
americana.
americane
americani
Americani
americani,
americani.
americano
Americano
americano,
americano.
amerik@@
Amerik@@
amerika
Amerika
Amerika,
Amerika.
amerikan@@
Amerikan@@
Amerikaner
Amerikaner,
amerikanische
amerikanischen
Amerikanischen
amerikanischer
Amerikas
ami
ami,
ami.
ami@@
amiamo
amica
amiche
amici
amici,
amici.
amici@@
amico
amico,
amico.
amide
amili@@
amin@@
amit
amm
amm@@
ämm@@
ammal@@
ammas@@
ammen
ammer
ämmer@@
ammettere
ammi@@
amminist@@
amministr@@
amministratori
amministrazione
ammir@@
ammo
amo
Amo
amo,
amo:
amo?
amo.
amo...
amo@@
amoci
amolo
amor@@
amore
amore,
amore.
amour@@
amp@@
Amp@@
ampf
ämpf@@
ampi@@
ampia
ampio
ampli@@
amput@@
ams
Amster@@
amt@@
Amy
an
An
an-@@
an,
an:
an?
an.
an."
an@@
An@@
än@@
Än@@
ana
ana,
ana.
anal@@
Anal@@
anali@@
analisi
analizz@@
analizzare
analog@@
analogia
Analogie
analy@@
Analy@@
Analyse
Analysi@@
anat@@
anc@@
ance
anch'@@
anch'io
anch@@
anche
Anche
anche,
anche.
anci@@
anco@@
ancor
ancor@@
Ancor@@
ancora
Ancora
ancora,
Ancora,
ancora.
and
and,
and?
and.
and@@
And@@
anda
anda,
anda.
anda@@
andai
Andai
andal@@
andamento
andammo
andando
andar@@
andare
andare,
andare.
andarono
andas@@
andata
andate
Andate
andati
andato
andau@@
andauern@@
andav@@
andava
andavano
andavo
ande
ände
ände,
andel
andel@@
anden
änden
anden,
anden.
ander
änder
änder,
änder.
ander@@
Ander@@
änder@@
Änder@@
andere
Andere
andere,
andere.
anderem
anderen
anderen,
anderen.
anderer
anderes
anderes,
anderes.
ändern
ändern,
ändern.
anders
Anders
anders,
anders.
anders@@
Anderson
Anderson:
ändert
ändert,
ändert.
andert@@
änderte
anderthalb
änderung
Änderung
Änderungen
andi
andi@@
andiamo
Andiamo
andin@@
andl@@
andlung
andlungen
ando
andò
ando,
ando:
ando?
ando.
ando@@
andoci
andola
andole
andoli
andolo
andomi
andosi
andovi
Andr@@
andrà
andranno
Andre@@
andremo
Andrew
andrò
ands
Andy
ane
äne
ane,
ane.
aned@@
anelli
anello
anen
änen
aner
Anerkennung
anf@@
anfäl@@
anfän@@
Anfän@@
Anfang
Anfang,
Anfang.
Anfang@@
anfangen
anfangen,
anfangen.
anfing
anfing,
Anführ@@
Anführer
ang
ang,
ang.
ang@@
Ang@@
äng@@
anga
ange
änge
ange@@
angeb@@
Angeb@@
angeblich
Angebot
angebracht
angefangen
angefangen,
angefangen.
angeh@@
angehen
angeht,
angeht.
angekommen
angel@@
Angel@@
angeleg@@
Angelegen@@
Angelegenheiten
Angeles
Angeles,
Angeles.
angem@@
angemess@@
angen
ängen
angen@@
angeneh@@
angenehme
angenommen
angepasst
änger
anger@@
änger@@
anges@@
Anges@@
angesch@@
angesehen
angesehen,
Angesicht
angesichts
Angestell@@
Angestellten
anget@@
angetrieben
angewand@@
angewandt
angewendet
angi@@
Angi@@
angiogen@@
Angiogen@@
Angiogenese
angl@@
ängnis
angol@@
angoli
angolo
angolo,
angolo.
Angriff
Angriff@@
Angriffe
angs@@
Angst
Angst,
Angst.
ängstig@@
Anhän@@
anhand
Anhänger
ani
ani,
ani:
ani.
ani@@
Ani@@
ania
ania,
ania.
anidride
anie
anik
anim@@
Anim@@
anima
anima@@
animale
animale,
animale.
animali
animali,
animali.
Animation
animazione
animi@@
anische
anischen
anischer
anisches
ank@@
anlage
Anlage
Anleit@@
ann
Ann
ann,
ann@@
anna
annäher@@
annähernd
Annahme
Annahme,
Annahmen
anne
anne,
anneg@@
annehmen
annehmen,
annen
anni
anni,
anni?
anni.
anni@@
anniversar@@
anniversario
anno
anno,
anno?
anno.
annst
annt
annte
annten
annu@@
annun@@
annunci@@
annunciato
annuncio
ano
ano,
ano:
ano?
ano.
anom@@
anon@@
anony@@
anpass@@
Anpass@@
anpassen
Anpassung
anreg@@
Anrei@@
Anreize
Anru@@
Anruf
ans
Ansatz
anschau@@
anschauen
anschauen,
anschauen.
anschaut,
anscheinend
anschließend
ansehen
ansehen,
ansehen.
ansi@@
Ansicht
Ansichten
ansieht,
ansonsten
anspr@@
Anspruch
anspruchs@@
anst@@
anstatt
Anstatt
ansteck@@
anstelle
Anstelle
Anstieg
Anstreng@@
Anstrengungen
ant
ant,
ant.
ant@@
Ant@@
anta
antan@@
Antar@@
Antarkt@@
Antarktis
Antarti@@
antast@@
ante
ante,
ante:
ante.
ante@@
Anteil
antemente
antemente.
anten
anten,
anten.
anten@@
Anten@@
antenati
antenn@@
anter
anteri@@
Anth@@
anthr@@
Anthr@@
anthrop@@
Anthrop@@
anti
anti-@@
Anti-@@
anti,
anti.
anti@@
Anti@@
antiangiogen@@
antibiot@@
antibiotici
Antibiotik@@
Antibiotika
antic@@
antica
antiche
antichi
antici@@
anticipo
antico
anticor@@
Antik@@
Antikör@@
anto
Anton@@
antrei@@
antreiben
Antri@@
Antrieb
Antrieb@@
antro@@
antrop@@
antwor@@
Antwor@@
Antwort
Antwort.
antwort@@
Antwort@@
antworten
Antworten
Antworten.
antwortete:
Anw@@
Anwäl@@
Anweis@@
anwend@@
Anwend@@
anwenden
anwenden,
Anwendung
Anwendungen
anz
anz,
anz.
anz@@
änz@@
anza
anza,
anza.
Anzahl
anze
anze,
anze.
Anzeichen
Anzeige
anzen
anzi
anzi,
Anzi,
anzi@@
anziani
anziché
anzieh@@
Anzieh@@
anzit@@
anzitutto
anzö@@
anzu@@
anzugehen.
anzun@@
anzus@@
anzusehen,
anzusehen.
anzust@@
anzut@@
ap
ap@@
Ap@@
Apart@@
ape
aper@@
apert@@
aperta
aperta,
aperti
aperto
aperto,
aperto.
apertura
Apfel
api
api@@
apicol@@
apie
apit@@
apo@@
Apollo
apor@@
app
app@@
App@@
appar@@
Appar@@
appare
apparecchi@@
apparentemente
apparire
appariva
appart@@
apparten@@
appartiene
appassion@@
appassionato
appe
appell@@
appello
appen
appen@@
appena
Appena
appl@@
Appl@@
applau@@
Apple
applic@@
applica
applicare
applicato
applicazione
applicazioni
appo@@
appoggi@@
appren@@
apprendere
apprendimento
appreso
apprezz@@
apprezzare
approc@@
approccio
approfon@@
appropri@@
approssi@@
approv@@
appunt@@
appunto
appy
apr@@
Apr@@
apre
apri@@
aprir@@
aprire
aqu@@
Aqu@@
aquil@@
ar
är
ar,
ar.
ar@@
Ar@@
AR@@
är@@
Är@@
ara
Ära
ara.
Ara@@
arab@@
arabischen
aranci@@
arancione
Aravin@@
arb@@
Arb@@
arbei@@
Arbei@@
arbeit
Arbeit
arbeit,
Arbeit,
Arbeit.
arbeit@@
Arbeit@@
arbeite
arbeite,
arbeite.
arbeiten
Arbeiten
arbeiten,
arbeiten.
arbeiter
Arbeiter
Arbeiter@@
arbeitet
arbeitet,
arbeitet.
arbeitete
arbeitete,
arbeitete.
arbeiteten
arbeiteten,
Arbeits@@
Arbeitsk@@
Arbeitspl@@
Arbeitsplätze
arbeitung
arbit@@
arbuck@@
arch@@
Arch@@
archi@@
Archi@@
archia
archie
archit@@
Archit@@
Architekt
Architekt@@
Architekten
architekton@@
architektonische
Architektur
Architektur,
Architektur@@
architett@@
architetti
architetto
architetto,
architetton@@
architettura
architettura.
archivi@@
archivio
arci
arci,
arci.
arci@@
arco
ard
ard-@@
ard,
ard.
ard@@
ardi@@
ardo
ards
are
äre
are,
are:
are?
are?"
are.
are...
are."
are"
are".
are@@
area
area,
area.
aree
aren
ären
aren@@
ärer
äres
arg@@
Arg@@
Argent@@
Ärger
ärger@@
argli
argom@@
argoment@@
argomenti
argomento
argomento,
argomento.
Argum@@
Argument
argument@@
Argument@@
ari
ari,
ari.
ari@@
Ari@@
aria
aria,
aria.
ariamente
arica
arie
arie,
arie.
arien
ario
ario,
ario.
arische
arischen
Aristot@@
Aristotel@@
arit@@
arità
arium
arizz@@
Arkans@@
arktischen
arl@@
arla
arla,
arla.
arle
arle,
arle.
arli
arli,
arli.
arlo
arlo,
arlo?
arlo.
arm
Arm
arm,
arm@@
Arm@@
ärm@@
Ärm@@
arma
arma@@
armat@@
arme
Arme
Arme@@
Armee
armen
Armen
armente
armi
armi,
armi.
armi@@
armon@@
armonia
ärmsten
Armstr@@
Armstrong
Armut
Armut,
Armut.
Armut@@
Armuts@@
arn@@
arne
aro
arono
arono,
arono.
arr@@
arrabbi@@
arram@@
arrampic@@
arrampicarsi
arre
arre@@
arren
arrest@@
arri@@
Arri@@
arric@@
arriv@@
Arriv@@
arriva
Arriva
arrivai
arrivando
arrivano
arrivare
arrivare.
arrivarono
arrivata
arrivate
arrivati
arrivato
arrivava
arrivavano
arriver@@
arrivi
arriviamo
arrivo
arrivò
arrot@@
arry
arsi
arsi,
arsi.
art
Art
art,
Art,
Art.
art@@
Art@@
arte
arte,
arte.
Artef@@
arten
Arten
arten,
Arten,
arten.
Arten.
Arten@@
Artenviel@@
Artenvielfalt
Arth@@
Arthur
arti
arti,
arti.
arti@@
articol@@
articoli
articolo
artifici@@
artificiale
artificiale,
artificiale.
artige
artigen
artigi@@
artik@@
Artik@@
Artikel
artist@@
artista
artisti
artisti,
artistico
arvi
arvi,
arvi.
ary
Arz@@
ärz@@
Ärz@@
Arzt
Ärzte
Ärzte,
as
as,
as.
as@@
As@@
AS@@
äs@@
asc@@
ascens@@
asch@@
asche
aschen
asci@@
ascin@@
ascol@@
Ascol@@
ascolt@@
Ascolt@@
ascoltando
ascoltare
ascoltare.
ascoltate
ascoltato
ascolto
ase
ase,
asen
äser
ash
ash@@
Ash@@
asha
asi
asi,
asi.
asi@@
Asi@@
Asia
Asia.
asiat@@
asie
asien
Asien
ask@@
asp@@
Asp@@
Aspekt
Aspekte
aspett@@
Aspett@@
aspetta
aspettando
aspettano
aspettare
aspettativa
aspettative
aspettavo
aspetter@@
aspetti
aspettiamo
aspetto
aspetto,
aspetto.
aspi@@
ass
aß
äß
ass@@
äß@@
assai
assas@@
assassin@@
asse
asse,
asse.
assegn@@
assem@@
assembl@@
assen
aßen
assen,
assen.
assenza
assero
assi
assi@@
assic@@
assicur@@
assieme
assimo
assist@@
Assist@@
assistenza
asso
asso@@
associ@@
Associ@@
associata
assol@@
assolut@@
assoluta
assolutamente
assoluto
assomigli@@
assomiglia
assomigliano
assomigliare
assor@@
assorb@@
assorbi@@
assozi@@
asst
assu@@
assum@@
assume
assumer@@
assumere
assun@@
assung
assunto
assur@@
ast
ast@@
äst@@
asta
aste
aster
aster@@
asteroi@@
Asteroi@@
asteroide
Asteroiden
Asth@@
ästh@@
Ästh@@
astr@@
Astr@@
astro
Astrolabi@@
astron@@
Astron@@
astronom@@
astrop@@
astroph@@
at
ät
at,
ät,
at.
ät.
at@@
At@@
AT@@
ät@@
ata
ata,
ata?
ata.
atamente
atamente,
atamente.
atar
ate
ate,
ate:
ate?
ate.
ate@@
atell@@
atelo
Atem
atem@@
Atem@@
atember@@
atemberauben@@
atemi
aten
äten
aten,
aten.
ater
äter
ater@@
atevi
atezza
ath@@
athan
Athei@@
Atheisten
Äthi@@
athie
Äthiopi@@
Äthiopien
ati
ati,
ati:
ati?
ati.
ati."
ati@@
atica
aticamente
atiche
atici
atico
atik
ation
ation,
ation.
ation@@
ational
ationale
ationalen
ationen
ationen,
ationen.
ations@@
ativ
ativ,
ativ.
ativ@@
ativa
ativa,
ativa.
ativamente
ative
ative,
ative.
ativen
ativer
atives
ativi
ativi,
ativi.
ativit@@
ativo
ativo,
ativo.
atizz@@
atl@@
Atlant@@
Atlanta
Atlanta,
Atlanti@@
Atlantico
Atlantik
atlet@@
atm@@
Atm@@
atmen
atmen.
atmos@@
atmosfer@@
atmosfera
atmosfera,
atmosfera.
Atmosphä@@
Atmosphäre
Atmosphäre.
ato
ato,
ato:
ato?
ato.
ato...
ato."
ato"
ato".
ato@@
atom@@
Atom@@
Atome
Atomenergie
atomi
atomi@@
ator
ator,
ator.
ator@@
atore
atore,
atore:
atore.
atoren
atori
atori,
atori.
atori@@
atorio
atri@@
atric@@
atrice
atrice.
atrici
atro@@
ats@@
atsäch@@
att
att,
att.
att@@
atta
atta,
atta.
attac@@
attacc@@
attaccare
attaccato
attacchi
attacco
atte
atte.
atteggi@@
atteggiamento
atten
atten@@
Atten@@
attent@@
attentamente
attenzione
attenzione,
attenzione.
atter@@
attere
atterr@@
atterrare
attesa
atti
atti,
atti.
atti@@
attimo
attimo,
attimo.
attin@@
attirare
attiv@@
attiva
attivi
attivi.
attività
attività,
attività.
attivo
atto
atto,
atto.
attor@@
attore
attori
attorn@@
attorno
attr@@
attra@@
Attra@@
attraktiv@@
attraver@@
attravers@@
attraversa
attraversando
attraversano
attraversare
attraversato
attraverso
Attraverso
attrazione
attrezz@@
attrezzatura
attrib@@
attribu@@
attu@@
attuale
attuale,
attuale.
attualmente
atu@@
atur
atur.
atur@@
atura
atura,
atura.
ature
ature,
ature.
aturen
aturi@@
atz
atz,
atz.
atz@@
ätz@@
ätze
ätze,
ätzen
au
au,
au.
au@@
Au@@
äu@@
aub@@
aube
auben@@
aubere
äubi@@
auch
Auch
auch,
auch.
auch@@
auda@@
audi@@
auen
auf
Auf
auf,
auf:
auf?
auf.
auf@@
Auf@@
Aufbau
aufbau@@
aufbauen
aufbauen,
äufe
aufeinander
aufen
aufen.
äufer
auff@@
Auff@@
Auffassung
Aufgab@@
Aufgabe
Aufgabe,
Aufgabe.
Aufgaben
aufge@@
aufgeb@@
aufgebaut
aufgeh@@
aufgenommen
aufgenommen,
aufgenommen.
aufger@@
aufgereg@@
aufgeregt,
aufgest@@
aufgewach@@
aufgewachsen
aufgrund
aufhin
aufhören
aufhören,
Aufklär@@
Aufl@@
Auflös@@
Auflösung
aufmerksam
Aufmerksam@@
Aufmerksamkeit
Aufmerksamkeit.
aufnahme
Aufnahme
aufnahmen
Aufnahmen
aufnehmen
aufnehmen.
aufre@@
aufrecht
aufregend
aufregend.
aufregende
aufs
Aufstieg
auftau@@
auftr@@
Auftrag
aufw@@
aufwuch@@
Aufzeichnungen
aufzu@@
aufzubauen,
aufzubauen.
Aug@@
Auge
Augen
Augen,
Augen.
augen@@
Augen@@
Augenblick
Augenblick,
Augenblick@@
äugi@@
äugige
augu@@
augur@@
August
aul@@
aum
äum@@
äume
äumen
äumen.
aument@@
aumenta
aumentando
aumentano
aumentare
aumentato
aumento
aun@@
aus
Aus
aus,
aus:
aus?
aus.
aus@@
Aus@@
äus@@
Ausbildung
ausbreit@@
Ausbruch
ausch
ausch@@
äusch@@
äuschen
Ausdruck
Ausdruck@@
ausdrück@@
auseinander
auseinander@@
Auseinander@@
ausführ@@
Ausgabe
Ausgaben
Ausgang@@
Ausgangs@@
ausge@@
ausgeb@@
ausgeben
ausgebildet
ausgedrück@@
ausgegeben
ausgehend
ausgelö@@
ausger@@
ausgesetzt
ausgesprochen
ausgest@@
ausgestatt@@
ausgewähl@@
ausgewählt
ausi@@
auslän@@
auslö@@
Ausma@@
ausmachen.
ausmacht.
Ausmaß
Ausnahme
auspiel@@
ausprobi@@
Ausr@@
ausreich@@
ausreichend
Ausrüst@@
Ausrüstung
auß@@
Auß@@
äuß@@
Äuß@@
Aussage
Ausschau
ausschließlich
Ausschnitt
ausseh@@
aussehen
aussehen,
aussehen?
aussehen.
außen
Außen@@
außer
ausser@@
außer@@
Außer@@
außerdem
Außerdem
äußeren
außergewöhn@@
außergewöhnlich
außergewöhnliche
außergewöhnlichen
ausserhalb
außerhalb
außerord@@
äußerst
aussieht
aussieht,
aussieht.
Ausstellung
aust
aust@@
Aust@@
Austausch
austr@@
Austr@@
Australi@@
Australia
Australia,
Australien
Ausw@@
Auswahl
Auswahl@@
auswei@@
Auswirk@@
Auswirkung
Auswirkungen
auszu@@
auszul@@
auszus@@
auszut@@
aut
aut,
aut.
aut@@
Aut@@
äut@@
autent@@
Auth@@
authent@@
auti
auti@@
Autismus
autist@@
auto
Auto
auto-@@
auto-organizz@@
auto,
Auto,
auto.
Auto.
auto@@
Auto@@
autob@@
Autob@@
autobus
autom@@
Autom@@
automat@@
automaticamente
automatisch
automo@@
Automo@@
automobi@@
Automobil@@
automobile
automobili
automobilist@@
auton@@
Auton@@
autonom@@
Autor
autor@@
Autor@@
autore
Autoren
autori
autorit@@
autorità
Autorität
autorizz@@
autos
Autos
Autos,
Autos.
autun@@
av
av@@
Av@@
ava
ava,
ava.
avamo
avamo,
avamo.
avan@@
avanguardia
avano
avano,
avano.
avanti
avanti,
avanti.
avanz@@
avanzata
avate
ave
Avel@@
Aven@@
avendo
aver
aver@@
avere
Avere
avere,
avere.
averla
averlo
avermi
averne
avervi
avesse
avessero
avessi
avessimo
aveste
avete
Avete
aveva
Aveva
avevamo
Avevamo
avevano
Avevano
avevi
avevo
Avevo
avi
avi@@
avia
avia,
avigli@@
avit@@
avo
avo,
avo.
avol@@
avor@@
avrà
avranno
avrebbe
avrebbero
avrei
Avrei
avremmo
avremo
avreste
avresti
avrete
avrò
avuto
avvelen@@
avven@@
avvenendo
avvent@@
avventura
avvenuto
avver@@
avvi@@
avviare
avviato
avvic@@
avvicin@@
avvicina
avviene
avviso,
avvoc@@
avvocati
avvol@@
aw@@
awa
awatt
awi@@
ax@@
Ax@@
ay
ay,
ay@@
az@@
azi
azi@@
azien@@
aziend@@
azienda
azienda,
aziende
aziende,
aziende.
azin@@
azion@@
azionale
azionale.
azione
azione,
azione:
azione?
azione.
azioni
azioni,
azioni.
azoto
azz
azz@@
azzi,
azzi@@
azzur@@
b
B
b,
B,
B:
b.
B.
b@@
B@@
ba
ba,
ba.
ba@@
Ba@@
bab@@
Bab@@
Babb@@
Babbo
Babi@@
Babies
babw@@
Baby
Baby,
Baby@@
Babys
bac@@
bacch@@
baci@@
back
back@@
Bäck@@
bag@@
Bag@@
bagli@@
bagn@@
bagno
Bah@@
bahn
bahn@@
bahnbrech@@
bai
bai@@
bakteri@@
Bakteri@@
Bakterien
Bakterien,
Bakterium
bal@@
Bal@@
Balance
bald
balen@@
balena
balene
Balken
ball
Ball
ball@@
Ball@@
baller@@
ballo
Ballon
balz@@
bam@@
Bam@@
bambin@@
Bambin@@
bambina
bambine
bambini
bambini,
bambini.
bambino
bambino,
Bambino:
bambino.
ban
ban@@
Ban@@
banca
Banca
bancar@@
banche
banchi@@
band
Band
band@@
Band@@
banda
Bandbreite
bandi@@
bandiera
Bang@@
Bangal@@
Bangl@@
Banglades@@
Bangladesch
Bangladesh
banis@@
Banj@@
bank
Bank
bank,
Bank,
bank@@
Bank@@
Banken
bano
bar
bar,
bar.
bar@@
Bar@@
baracco@@
baraccopoli
Barack
baratt@@
barb@@
Barb@@
Barbi@@
barca
barca.
bare
baren
barer
bares
barkeit
barkeit,
Barmherzi@@
Barmherzigkeit
Barr@@
barra
Barri@@
barrier@@
barriera
barriere
Barry
Bart@@
barung
barzell@@
bas@@
Bas@@
basa
basata
basate
basati
basato
basci@@
base
base,
base.
baseb@@
Baseb@@
basi
Basi@@
basier@@
basierend
basiert
basierte
basil@@
Basis
bass@@
bassa
bassi
basso
basso,
basso.
bast@@
Bast@@
basta
Basta
basta.
bastone
bat
bat@@
Bat@@
batt@@
battagli@@
battaglia
batte
batter@@
Batter@@
battere
batteri
batteri,
batteri.
Batteri@@
batteria
batterie
Batterie
Batterien
batterio
batti@@
battito
battut@@
battuta
battuto
bau
Bau
bau@@
Bau@@
Bauch
Bauch@@
bauen
bauen,
bauen.
bauer
Bauern
baum
Baum
Baum@@
Bäum@@
Bäume
Bäumen
Baumkron@@
Baust@@
Bausteine
baut
baut.
baute
bauten
Bay
Bay,
Bay@@
bb@@
BB@@
bbi@@
bbl@@
BC
be
be,
Bè,
be.
Be',
be@@
Be@@
beacht@@
beachten
Beachten
Beam@@
beängstig@@
beantwort@@
beantworten
beantworten.
beauf@@
Bech@@
Beck
Beck@@
Bed@@
Bedar@@
bedarf
Bedarf
bedeck@@
bedeckt
Bedenken
bedeut@@
Bedeut@@
bedeuten
bedeuten,
bedeuten.
bedeutend
bedeutende
bedeutet
bedeutet,
bedeutet.
bedeutete
bedeutete,
Bedeutung
Bedeutung,
Bedeutung.
bedeutungs@@
bedi@@
Bedi@@
Bedien@@
beding@@
Beding@@
bedingt
bedingungen
Bedingungen
bedroh@@
Bedroh@@
bedroht
Bedrohung
Bedürf@@
Bedürfnis
Bedürfnisse
beein@@
beeindruck@@
beeindruckende
beeinflus@@
beeinflussen
beeinflussen,
beeinflussen.
beeinflusst
beenden
beenden.
Bef@@
befassen
befassen.
befest@@
befestig@@
befinden
befinden,
befinden.
befindet
befindet.
befrei@@
befriedi@@
befür@@
beg@@
Beg@@
begann
begann,
begann.
begann@@
begannen
begannen,
begegn@@
Begegn@@
begegnen
begeist@@
begeister@@
Begeister@@
begeistert
begeistert,
Begeisterung
Beginn
beginn@@
Beginn@@
beginne
beginnen
beginnen,
beginnen.
beginnt
beginnt,
beginnt.
begleit@@
begleitet
begonnen
begonnen,
begonnen.
begr@@
begra@@
begrei@@
begrenz@@
Begrenz@@
begrenzt
begrenzten
Begriff
begriff@@
Begriff@@
begrü@@
begrün@@
Begrün@@
beh,
Beh,
beh@@
Beh@@
behalten
behalten,
behalten.
behandel@@
behandeln
behandeln,
behandeln.
behandelt
behandelt.
Behandl@@
Behandlung
Behandlung,
Behandlung.
Behau@@
behaup@@
behaupt@@
Behaupt@@
behaupte
behaupten,
behauptet,
beherber@@
beherr@@
behin@@
behinder@@
behör@@
Behör@@
behörde
bei
Bei
bei,
bei.
bei@@
Bei@@
beibringen
beibringen,
beide
Beide
beiden
beides
beigebracht
beim
Beim
Bein
bein@@
beinahe
Beine
Beine.
Beinen
beinhalt@@
beinhaltet
Beispiel
Beispiel,
Beispiel:
Beispiel.
beispiel@@
Beispiel@@
Beispiele
Beispiele.
beispielsweise
beit@@
Beit@@
Beitrag
beizu@@
Bek@@
bekam
bekam,
bekam.
bekamen
bekämpf@@
bekann@@
Bekann@@
bekannt
bekannt,
bekannt.
bekannte
bekannten
bekannter
bekomm@@
bekomme
bekommen
bekommen,
bekommen?
bekommen.
bekommt
bekommt,
bel
bel@@
Bel@@
belast@@
Belast@@
Belastung
Beleucht@@
beli@@
belieb@@
beliebi@@
beliebigen
beliebtesten
bell'@@
bell@@
Bell@@
bella
belle
bellezza
bellezza,
bellezza.
belli
bellissi@@
bellissima
bellissime
bellissimo
bellissimo.
bello
bello,
bello.
Beloh@@
belohn@@
Belohn@@
Belohnung
bem@@
Bem@@
bemerk@@
Bemerk@@
bemerken
bemerkenswer@@
bemerkenswert
bemerkenswerte
bemerkt
bemerkt,
bemerkte
bemerkte,
bemüh@@
Bemüh@@
ben
Ben
ben,
ben?
ben.
ben@@
Ben@@
benché
bend
bende
bene
bene,
Bene,
bene?
bene.
Bene.
bene@@
benefic@@
benefici
benefici@@
beneficio
benen
benessere
benessere.
beni
benissimo
Benjam@@
Benjamin
Benki
Benn@@
benö@@
benötig@@
benötigen
benötigen,
benötigen.
benötigt
benötigt,
benötigt.
benötigte
bens@@
bensì
benutz@@
Benutz@@
benutze
benutzen
benutzen,
benutzen.
Benutzer
benutzt
benutzt,
benutzt.
benutzte
benutzten
benz@@
Benz@@
Benzin
Benzin@@
benzina
beob@@
Beob@@
beobacht@@
Beobacht@@
beobachten
beobachten,
beobachten.
beobachtet
beobachtet,
Beobachtung
bequ@@
ber
ber,
ber.
ber@@
Ber@@
Berat@@
bere
bere,
berech@@
Berech@@
berechn@@
Berechn@@
Berechnung
Berechnungen
berei@@
Berei@@
bereich
Bereich
Bereich,
bereich@@
Bereich@@
Bereiche
Bereichen
bereit
bereit,
bereit.
bereit@@
Bereit@@
bereiten
bereiten.
bereits
berer@@
berfl@@
berfläch@@
berfläche
berfläche.
berg
Berg
Berg@@
Berge
Bergsteiger
beri@@
Beri@@
Bericht
bericht@@
Berichte
berichten
berichten,
berichten.
berichtet
Berk@@
Berkel@@
Berkeley
Berlin
Berlin@@
Bern@@
bero
bert
beru@@
Beru@@
berücksich@@
Beruf
beruf@@
Beruf@@
beruh@@
berühm@@
berühmt
berühmte
berühmten
berühr@@
Berühr@@
berühren
berührt
berührt,
berührt.
bes@@
Bes@@
besa@@
besag@@
besagt,
besch@@
Besch@@
beschädig@@
beschäf@@
Beschäf@@
beschaff@@
beschäftig@@
beschäftigen
beschäftigen,
beschäftigen.
beschäftigt
beschäftigt,
beschäftigte
beschei@@
Beschei@@
Bescheid
beschleun@@
beschleunig@@
Beschleunig@@
beschlos@@
beschloss
beschlossen
beschlossen,
beschrän@@
beschreib@@
Beschreib@@
beschreiben
beschreiben,
beschreiben.
beschreibt
Beschreibung
beschrieb@@
beschrieben
beschul@@
beschütz@@
beschwer@@
besei@@
besessen
besetz@@
besi@@
besied@@
Besitz
besitz@@
Besitz@@
besitzen
besitzen,
besitzen.
Besitzer
besitzt
besitzt,
besonder@@
Besonder@@
besondere
besonderen
besonders
Besonders
besor@@
besorg@@
besorgt
bess@@
Bess@@
besser
besser,
besser.
besser@@
bessere
besseren
besserer
besseres
best@@
Best@@
bestä@@
bestän@@
bestand
Bestand@@
Bestandteil
Bestandteile
beste
Beste
Bestech@@
Bestechung
besteh@@
bestehen
bestehen,
bestehen.
besteht
besteht,
besteht.
bestell@@
besten
Besten
besti@@
bestimm@@
Bestimm@@
bestimmen
bestimmen,
bestimmt
bestimmt,
bestimmt.
bestimmte
bestimmten
bestimmtes
besu@@
Besu@@
Besuch
besuchen
besuchen,
besucht
besuchte
bet
bet@@
Bet@@
betei@@
beteili@@
beteilig@@
Beteilig@@
beteiligt
beten
beton@@
betonen,
betr@@
Betr@@
betra@@
Betra@@
beträ@@
Betracht
betracht@@
Betracht@@
betrachten
Betrachten
betrachten,
betrachten.
betrachtet
betrachtet,
betrachtet.
Betrachtung
Betrag
beträgt
betreff@@
betreib@@
betreiben
betrieb@@
Betrieb@@
betrieben
Betriebs@@
betriff@@
betrifft
betrifft,
betrifft.
betroff@@
betroffen
betrü@@
Bett
Bett@@
beu@@
beun@@
beunruhig@@
beut@@
bev@@
Bev@@
bevölker@@
Bevölker@@
Bevölkerung
Bevölkerung,
Bevölkerungs@@
bevor
Bevor
bevor@@
bevorzu@@
bewahr@@
bewäl@@
beweg@@
Beweg@@
bewegen
bewegen,
bewegen.
bewegt
bewegt,
bewegt.
bewegte
bewegung
Bewegung
Bewegung,
Bewegung.
bewegungen
Bewegungen
Bewegungs@@
Bewei@@
Beweis
Beweis@@
Beweise
beweisen,
bewer@@
bewerkstell@@
bewirk@@
bewirken
bewirken.
bewohn@@
Bewohner
bewunder@@
bewus@@
bewusst
bewusst,
bewusst.
bewusst@@
Bewusst@@
Bewusstsein
Bewusstsein@@
Bez@@
bezahl@@
Bezahl@@
bezahlen
bezahlen,
bezahlen.
bezahlt
bezahlt.
bezeichn@@
bezeichnen
bezeichnet
bezeichnet.
bezieh@@
Bezieh@@
beziehen
bezieht
Beziehung
Beziehungen
Bezir@@
Bezug
bezüglich
BF:
Bh@@
Bhut@@
Bhutan
bi
bi,
bi.
bi@@
Bi@@
BI@@
bia
bia,
bia.
biamo
bian@@
Bian@@
bianca
bianchi
bianco
bianco,
bianco.
Bibbi@@
Bibbia
Bibel
bibliot@@
Bibliot@@
bibliotec@@
biblioteca
Bibliothek
Bibliothek@@
bic@@
bicchi@@
bicchiere
bici
bicicl@@
biciclett@@
bicicletta
Bien@@
Bienen
Bier
biet@@
bieten
bieten,
bieten.
bietet
Big
bigli@@
biglietti
biglietto
bil@@
Bil@@
bilanci@@
Bilba@@
bild
Bild
Bild,
Bild.
bild@@
Bild@@
bilden
bilden,
bilden.
bilder
Bilder
Bilder,
Bilder.
Bilder@@
Bildern
bildet
bildet,
bildet.
bildet@@
bildete
bildeten
Bildhau@@
Bildschir@@
Bildschirm
bildung
Bildung
bildung,
Bildung,
bildung.
Bildung.
Bildungs@@
Bildungssystem
bile
bile,
bile.
bili
bili,
bili.
bili@@
bilità
bilità,
bilità.
bilität
Bill
Bill@@
billi@@
Billi@@
billig
billige
billiger
Billion
Billionen
bilmente
bim@@
bimbo
bin
Bin
bin,
bin.
bin@@
Bin@@
Bindung
bio
Bio-@@
bio@@
Bio@@
biodiversità
biolog@@
Biologen
biologi
biologi@@
biologia
biologia,
biologia.
biologica
biologico
biologico,
biologico.
Biologie
Biologie.
biologisch
biologische
biologischen
biologischer
biologo
biolumin@@
Biolumin@@
Bioluminesz@@
biom@@
biomassa
Biomasse
Biosphäre
biot@@
Biot@@
biotecnologi@@
biotik@@
BIP
bir@@
Bir@@
birra
bis
Bis
bis@@
Bis@@
biscot@@
bisher
bislang
bisog@@
bisogn@@
Bisogn@@
bisogna
Bisogna
bisognava
bisogni
bisogno
bisogno,
bisogno.
biß@@
bisschen
bist
bist,
bit
bit@@
Bit@@
bitt@@
Bitt@@
bitte
Bitte
bitte,
bitte.
bitten
bitten,
biz@@
bizz@@
bizzar@@
bizzarro
BL:
bl@@
Bl@@
bla
Black@@
Blair
blas@@
Blas@@
Blase
Blasen
blät@@
Blät@@
Blatt
Blätter
blau
blau,
blau@@
Blau@@
blaue
blauen
ble
blei@@
Blei@@
bleib@@
bleiben
bleiben,
bleiben.
bleiben@@
bleibt
bleibt.
blem
blem@@
bli@@
blick
Blick
blick@@
Blick@@
blicken
blicken,
Blickwink@@
Blickwinkel
blieb
blik@@
blin@@
Blin@@
blind
Blind@@
blo@@
blö@@
bloc@@
blocc@@
blocchi
blocco
Block
block@@
Block@@
blog
Blog
blog,
blog@@
Blog@@
blogger
Blogger
Blogs
bloß
blu
blu,
blu.
blu@@
Blu@@
blü@@
Blue
blüh@@
Blum@@
Blumen
Blut
blut@@
Blut@@
Blutgefä@@
BM
BM@@
BMW
bo
bo,
bo.
bo@@
Bo@@
BO@@
bö@@
Bö@@
Bob
boc@@
bocc@@
bocca
bocca.
boden
Boden
Boden,
Boden.
Boden@@
bodsch@@
Boein@@
bohr@@
Bohr@@
bol
bol@@
Bol@@
bole
boli@@
boll@@
bolla
bolle
Bollywoo@@
bom@@
Bom@@
bomba
Bomba@@
bombar@@
bombe
Bombe
Bomben
bon@@
Bon@@
Bond
Bonn@@
Bono
Bonob@@
Bonobo
boo@@
Boo@@
boom
boom@@
Boot
Boot@@
bor@@
Bor@@
Bör@@
Bord
bord@@
bordo
borsa
Börse
Börsen@@
bos@@
Bos@@
Böse
Bosni@@
Bost@@
Boston
bot
bot@@
Bot@@
boten
Botschaft
Botschaft,
Botsw@@
bott@@
Bott@@
bottigli@@
bottiglia
bottiglie
bottone
Boul@@
Bow@@
Box
Box@@
Boy@@
br@@
Br@@
bra
bra@@
Bra@@
brac@@
bracci@@
braccia
braccio
braccio,
brach
brachte
brachte,
brachte.
brachten
Brad
braio
bran@@
Bran@@
branche
Branche
brand@@
Brand@@
brano
Brasile
Brasile,
Brasile.
brasili@@
Brasili@@
Brasilien
brau@@
Brau@@
bräu@@
brauch
brauch@@
brauche
brauchen
brauchen,
brauchen.
braucht
braucht,
braucht.
brauchte
brauchte,
brauchten
brava
bravi
bravo
bre
bre,
bre.
bre@@
Bre@@
brech@@
brechen
brechen,
brechen.
brei@@
breit
breit@@
Breit@@
breite
breiten
breitung
brem@@
Brem@@
brenn@@
Brenn@@
Brennstoff@@
Bret@@
Bretagna
brev@@
breve
breve,
breve.
brevemente
brevi
bri@@
Bri@@
Brian
bricht
brid@@
Brid@@
Brief
Brief@@
Brig@@
bril@@
Bril@@
brill@@
brillan@@
brillante
brillanti
Brille
brilli@@
Brilli@@
brin@@
bring@@
bringe
bringen
bringen,
bringen.
bringt
bringt,
bringt.
brio
brit@@
Brit@@
britann@@
Britann@@
britanni@@
britische
britischen
British
bro@@
Bro@@
bron@@
Bron@@
Bronx
Broo@@
Brookl@@
Brooklyn
brot
Brot
Brot@@
Brother@@
Brow@@
Brown
Browne
bru@@
Bru@@
brü@@
Brü@@
Bruce
bruch
bruch@@
brüche
Bruchteil
bruci@@
Brück@@
Brücke
Bruder
Brüder
brun@@
Brun@@
Brust@@
brut@@
Brut@@
brutt@@
brutta
brutte
brutto
Brutto@@
Bruttoin@@
bt
bt,
bt.
bu@@
Bu@@
bü@@
Bü@@
buch
Buch
Buch,
Buch.
buch@@
Buch@@
büch@@
Büch@@
bücher
Bücher
Bücher,
Büchern
Buches
buchi
buchst@@
Buchst@@
Buchstab@@
buchstäb@@
Buchstaben
buchstäblich
Buck@@
Buckel@@
Buckminster
buco
bud@@
Bud@@
budd@@
Budd@@
buddh@@
Buddh@@
Buddha
budget
Budget
buff@@
Buff@@
büh@@
Büh@@
Bühne
Buil@@
buio
bul@@
Bulg@@
bull@@
Bundes@@
bung
buon
buon@@
Buon@@
buona
buona.
buone
buoni
buono
buono,
buono.
bur@@
Bur@@
bür@@
Bür@@
burg
Bürger
Bürger@@
Bürgermeister
Büro
Büro.
Büro@@
Büros
bus
Bus
bus@@
Bus@@
Bush
Bush-@@
Bush,
Bush.
busin@@
Busin@@
business
Business
business,
business.
Business@@
but@@
But@@
butt@@
by
by@@
bzw.
c
C
ć
C,
C:
C.
C.@@
C.A.:
c'@@
C'@@
c'é
C'é
c'è
C'è
c'è.
c'e'
C'e'
c'entra
c'era
C'era
c'erano
C'erano
c@@
c’@@
C@@
ć@@
ç@@
Ç@@
ca
ca,
CA:
ca.
ca@@
CA@@
cab@@
cabl@@
cacci@@
caccia
cacciatori
cad@@
cade
cadere
cadono
caduta
Caf@@
caff@@
caffé
caffè
caffetter@@
cal@@
Cal@@
calam@@
calc@@
calcio
calcol@@
calcolare
calcolato
calcoli
calcolo
calda
calde
caldo
caldo,
calen@@
cali@@
Californi@@
California
California,
California.
calore
calorie
Calt@@
cam@@
Cam@@
Camb@@
cambi
cambi@@
Cambi@@
cambia
cambia.
cambiamenti
cambiamenti.
cambiamento
cambiamento,
cambiamento.
cambiamo
cambiando
cambiano
cambiare
cambiare,
cambiare.
cambiata
cambiate
cambiato
cambiato.
cambierà
cambio
Cambogi@@
Cambrid@@
Cambridge
Cambridge,
camer@@
Camer@@
camera
Cameron
cami@@
camion
camm@@
Camm@@
cammin@@
cammina
camminando
camminare
camminare,
cammino
camp@@
Camp@@
campag@@
campagn@@
campagna
campagne
campan@@
campi
campi.
campi@@
campion@@
campione
campioni
campo
campo,
campo.
can@@
Can@@
Canada
Canada,
canale
canali
canc@@
cancell@@
cancer@@
cancro
cancro,
cancro.
candel@@
candi@@
cane
cane,
cani
cann@@
cano
canop@@
cant@@
Cant@@
canta
cantare
canti
canti@@
canto
canto,
Cany@@
Canyon
canz@@
canzone
canzone,
canzoni
caos
caot@@
cap@@
Cap@@
capac@@
capace
capaci
capacità
capacità.
Cape
capelli
capi
capi@@
capiamo
capii
capir@@
capire
capire,
capire.
capis@@
capisce
capisco
capiscono
capit@@
Capit@@
capita
capitale
capitalismo
capitato
capite
capite,
capito
capito.
capitolo
capo
Capo
capo,
capo.
capo@@
capp@@
cappello
capr@@
car
car@@
Car@@
caram@@
caratter@@
carattere
caratterist@@
caratteristica
caratteristiche
caratterizz@@
carb@@
Carb@@
carboidr@@
carbon@@
carbone
carbone,
carbone.
carboni@@
carbonica
carbonio
carbonio,
carbonio.
carbur@@
carburante
carcer@@
cardi@@
cardia@@
cardiac@@
care
care,
care.
carest@@
Cargill
cari
caric@@
carica
caricare
cariche
carichi
carico
Carl
Carl@@
carne
carne,
Carne@@
Carnegie
caro
Carol@@
Carolina
Carolyn
carrier@@
carriera
carriera,
cart@@
Cart@@
carta
carta,
carta.
carte
cartell@@
cartelli
cartello
Carto@@
cartone
cas@@
Cas@@
casa
Casa
casa,
casa.
case
case,
case.
casi
casi,
casin@@
caso
caso,
caso.
cass@@
casse
Cassini
cast@@
casu@@
casuale
cat@@
Cat@@
cata
cata.
catalizz@@
catalog@@
catastro@@
catastrof@@
categ@@
categori@@
categoria
catena
catene
Catherine
cato
catore
catori
cats
catt@@
catti@@
cattiv@@
cattiva
cattive
cattivi
cattivo
cattur@@
cattura
catturare
catturato
cau@@
caus@@
causa
causa.
causare
causata
causato
cause
cav@@
cavalli
cavallo
caver@@
cavern@@
cavi
cavo
CB@@
cc@@
cca
cce
cch@@
cchi@@
cci@@
CD
CD@@
ce
Ce
c’è
ce-@@
ce,
ce?
ce.
ce"
ce@@
CE@@
cec@@
cel@@
Cel@@
cela
celeb@@
celebr@@
cell@@
cella
celle
cellul@@
cellula
cellula,
cellulare
cellulare,
cellulare.
cellulari
cellulari.
cellule
cellule,
cellule.
Celsi@@
cem@@
cemento
cen
cen@@
cena
cendo
cene
cens@@
Cent
cent@@
Cent@@
cente,
cente.
Center
centesi@@
centesim@@
centesimi
centig@@
centim@@
centimetri
centin@@
centinaia
centinaio
cento
cento.
centr@@
Central
centrale
centrale,
centrale.
centrali
centralizz@@
centri
centro
Centro
centro,
centro.
cer
cer@@
Cer@@
cerc@@
Cerc@@
cerca
cercando
cercano
cercare
cercate
cercato
cercava
cercavano
cercavo
cercherò
cerchi
cerchi@@
cerchiamo
Cerchiamo
cerchio
cerco
cere
cere@@
cereali
cerebr@@
cerebrale
cerebrali
cerim@@
cert@@
Cert@@
certa
certamente
Certamente
certamente,
certe
certezza
certezza.
certi
certi@@
certo
Certo
certo,
Certo,
certo.
Certo.
cervell@@
cervelli
cervelli.
cervello
cervello,
cervello.
ch
ch,
ch.
ch@@
Ch@@
cha@@
Cha@@
Cham@@
Chan@@
Chanc@@
Chance
Chance,
Chancen
chang@@
Chaos
chaot@@
char@@
Char@@
Charak@@
Charakter
charakter@@
Charakter@@
Charaktere
Charl@@
Charles
Charli@@
Charlie
che
Che
ché
chè
che,
che.
che...
che@@
Che@@
Cheet@@
chef
Chef
Chef@@
cheggi@@
chem@@
Chem@@
Chemi@@
Chemie
Chemik@@
Chemikalien
chemische
chemischen
chen
chen,
chen.
chen@@
chene
cher
cher@@
Cher@@
cherò
Cheryl:
ches
chest@@
Chev@@
chi
Chi
chi,
chi.
chi@@
Chi@@
chia
chiacchi@@
chiacchier@@
chiam@@
chiama
chiamano
chiamare
chiamata
chiamate
chiamati
chiamato
chiamava
chiameremo
chiami@@
chiamiamo
chiamo
chiamò
chiamo,
chiar@@
Chiar@@
chiara
chiaramente
chiaramente,
chiaro
chiaro,
chiaro.
chiat@@
chiav@@
chiave
Chic@@
Chicag@@
Chicago
Chicago,
Chicago.
chie
chie@@
chied@@
chiede
chiede:
chiedendo
chieder@@
chiederci
chiedere
chiederò
chiedersi
chiedete
chiedi@@
chiediamo
chiedo
chiedono
chies@@
chiesa
Chiesa
chiese
chiesi
chiest@@
chiesti
chiesto
chiesto,
chiesto:
chil@@
Chil@@
chilom@@
chilomet@@
chilometri
chilometri.
chim@@
chimi@@
chimica
chimiche
chimici
chimico
Chin@@
China
China,
China.
chines@@
Chines@@
Chinesen
chinesische
chinesischen
chinesisches
chino
chio
chio,
chio.
chio@@
chip
Chip
Chips
chirur@@
Chirur@@
Chirurg
chirurg@@
Chirurgen
chirurghi
chirurgia
chirurgo
chiss@@
chit@@
chiu@@
chiude
chiudere
chiunque
Chiunque
chiunque,
chius@@
chiuso
chmal,
Chol@@
chop
Chop
chr@@
Chr@@
Chri@@
Chris
Chris,
Chris.
Christ@@
Christi@@
Christopher
Chromos@@
chron@@
chst@@
cht
cht,
cht:
cht?
cht.
cht@@
chte
chte,
chte.
chteil
chten
chten,
chten.
chter
chter,
chter@@
chtes
chts@@
ci
Ci
ci,
ci?
ci.
ci@@
Ci@@
CI@@
cia
CIA
cia,
cia.
Cia@@
ciamo
Ciao,
ciare
ciasc@@
Ciasc@@
ciascun
ciascuna
ciascuno
ciat@@
ciata
cib@@
cibi
cibo
cibo,
cibo.
cic@@
cicl@@
cicli
ciclo
ciclopedi@@
cie@@
ciel@@
cielo
cielo,
cielo.
cif@@
cifr@@
cifra
cifre
cifre,
cilin@@
cilindr@@
cima
cima,
cima.
cimat@@
cin@@
Cin@@
cina
Cina
Cina,
Cina.
cine
cinem@@
cinema
cinemat@@
cinese
cinese,
cinesi
cino
cinqu@@
Cinqu@@
cinque
Cinque
cinque,
cint@@
cio
ciò
Ciò
cio,
ciò,
ciò?
cio.
ciò.
cio'
cio@@
Cio@@
ciò@@
cioccol@@
cioé
cioè
cioè,
Cioè,
ciol@@
cipl@@
cir@@
Cir@@
circa
Circa
circa,
circol@@
circolare
circolo
circon@@
circonda
circondati
circost@@
circostanze
circu@@
circuiti
circuito
cit@@
Cit@@
cita
cità
citato
citazione
cito
citt@@
Citt@@
città
Città
città,
città.
citta'
cittad@@
cittadini
cittadino
City
City,
civi@@
civil@@
civile
civilizz@@
civiltà
civiltà.
ck
ck@@
cken
cker
cl@@
Cl@@
CL@@
Cla@@
Clar@@
Clark
clas@@
class@@
classe
classe,
classe.
classi@@
classica
classico
Clay
cle@@
cli@@
Cli@@
clic@@
cliente
clienti
clienti.
clima
clima,
clima.
climat@@
climatici
climatici.
climatico
climatico,
climatico.
clin@@
clinica
cliniche
Clint@@
Clinton
clip
Clip
Cloni@@
clu@@
Clu@@
club
Club
cm
CN@@
co
co-@@
co,
co:
co?
co.
co@@
Co@@
CO@@
CO2
CO2-@@
CO2-Emissionen
CO2,
CO2.
coc@@
Coc@@
Coca
Coca-@@
Coca-Cola
coca@@
cocco@@
coccodril@@
cock@@
Cockt@@
coda
coda.
code
Code
codi@@
codice
codific@@
coer@@
cog@@
cogli@@
cogliere
cogn@@
cogniti@@
cognitiv@@
coi
coin@@
coinci@@
coinvol@@
coinvolgere
coinvolte
coinvolti
coinvolto
col
Col
col@@
Col@@
cola
Cola
coli
coll@@
Coll@@
collabor@@
collaborazione
collass@@
collasso
collater@@
colleg@@
Colleg@@
collega
collegamenti
collegamento
collegare
collegata
collegati
collegato
College
colleghi
collettiv@@
collezion@@
collezione
colli@@
Colli@@
colloc@@
colo
colog@@
Colom@@
coloni@@
colonia
colonie
colonna
colonne
color@@
colore
colore,
colore.
colori
colori,
colori.
coloro
colp@@
colpa
colpire
colpisce
colpiti
colpito
colpo
colt@@
coltiv@@
coltivare
coltivatori
colto
Colum@@
Columbia
com
com'@@
com'è
Com'è
com'era
com@@
Com@@
comand@@
Comand@@
comando
combatt@@
combatter@@
combattere
combin@@
combinare
combinazione
combu@@
combusti@@
combustibile
combustibili
come
Come
come,
Comedy
comi
Comic@@
Comics
comin@@
Comin@@
comincer@@
cominci
cominci@@
Cominci@@
comincia
cominciai
Cominciai
cominciammo
cominciamo
Cominciamo
cominciando
cominciano
cominciare
cominciarono
cominciata
cominciate
cominciato
cominciò
comm@@
Comm@@
comment@@
commento
commer@@
commerci@@
commerciale
commerciale,
commerciale.
commerciali
commercio
commettere
Communit@@
como@@
comp@@
compag@@
compagn@@
compagna
compagni
compagni@@
compagnia
compagnie
compagno
Compan@@
Company,
compar@@
compare
compas@@
compassion@@
compassione
compassione,
compassione.
compati@@
compet@@
competenze
competere
competi@@
competizione
compi@@
compiere
compil@@
compiti
compito
compiuto
compl@@
comple@@
compleanno
comples@@
complessa
complesse
complessi
complessi@@
complessità
complessità,
complessità.
complesso
complesso,
complesso.
complet@@
completa
completa.
completamente
completamente.
completare
completato
completo
compli@@
complic@@
complicata
complicato
complicato.
compon@@
componente
componenti
compor@@
comport@@
comporta
comportament@@
comportamentale
comportamenti
comportamento
comportamento,
comportamento.
comportano
composizione
composta
composti
composto
compr@@
compra
comprare
comprato
compren@@
comprende
comprender@@
comprendere
comprendiamo
comprensi@@
comprensione
compres@@
compreso
comprom@@
comput@@
Comput@@
computer
Computer
Computer-@@
computer,
Computer,
computer.
Computer.
computer@@
Computer@@
Computern
comun@@
comune
comune,
comune.
comuni
comunic@@
comunicano
comunicare
comunicazione
comunicazione.
comunicazioni
comunit@@
comunità
comunità,
comunità.
comunque
Comunque
comunque,
Comunque,
comunque.
con
Con
con@@
Con@@
conc@@
concent@@
concentr@@
concentra
concentrare
concentrarsi
concentrazione
concep@@
concepire
concetti
concetto
concettu@@
concezione
conchigli@@
conci@@
conclu@@
concludere
concludere,
conclusione
conclusione,
conclusioni
concor@@
concorr@@
concorso
concret@@
condann@@
condi@@
condivi@@
condivide
condivider@@
condividere
condividiamo
condividono
condivis@@
condivisione
condiviso
condizion@@
condizione
condizioni
condotto
condu@@
conduce
condurre
cone
conf@@
confer@@
conferenza
conferenza,
conferenza.
conferenze
confi@@
config@@
configurazione
confin@@
confine
confini
confini,
confl@@
conflit@@
conflitti
conflitto
confon@@
confron@@
confront@@
confrontare
confronti
confronto
confu@@
congel@@
Congr@@
Congresso
coni@@
conn@@
Conn@@
Connect@@
Connectic@@
Connectome
conness@@
connesse
connessi
connession@@
connessione
connessioni
connessioni.
connesso
connett@@
connetter@@
connettere
connettersi
connettiv@@
cono
cono,
cono.
conos@@
Conos@@
conosc@@
Conosc@@
conosce
conoscenza
conoscenza,
conoscenza.
conoscenze
conoscer@@
conoscere
conoscete
conoscete,
conosceva
conoscevo
conosci@@
conosciamo
conosciamo.
conosciuta
conosciuto
conosco
Conosco
conoscono
conqu@@
conquist@@
consapevol@@
consapevole
consapevolezza
consapevoli
consci@@
consegn@@
consegu@@
conseguenza
conseguenza,
conseguenze
consenso
consent@@
consente
conserv@@
Conserv@@
conservare
conservazione
consi@@
Consi@@
consider@@
Consider@@
considerando
considerano
considerare
considerata
considerate
considerati
considerato
considerazione
consideriamo
considero
consigli
consigli@@
consiglio
Consiglio
consist@@
consiste
consol@@
constat@@
consu@@
consul@@
consult@@
consumat@@
consumatore
consumatori
consumo
cont@@
Cont@@
conta
contad@@
contadini
contagi@@
contamin@@
contano
contare
contatt@@
contatti
contatto
contempl@@
contemporan@@
contemporaneamente
conten@@
contenere
contengono
content@@
contento
contenuti
contenuto
contest@@
contesto
contesto,
contesto.
conti
conti@@
contiene
contin@@
continente
continente.
continu@@
Continu@@
continua
continuamente
continuamente.
continuando
continuano
continuare
continuato
continuava
continuerà
continui
continuiamo
continuo
continuo.
conto
conto,
conto.
contr@@
Contr@@
contra@@
contrad@@
contraddi@@
contrario
contrario,
contrario.
contrast@@
contrasto
contratto
contri@@
contrib@@
contribu@@
contribuire
contribuito
contributi
contributo
contro
contro@@
controll@@
controlla
controllano
controllare
controllato
controlli
controllo
controllo,
controllo.
controver@@
conv@@
conven@@
conveni@@
convenzion@@
conver@@
convers@@
conversazione
conversazioni
convin@@
convincer@@
convincere
convinti
convinto
convinzione
convinzioni
convul@@
cool
cool,
cool.
cool@@
coole
cooper@@
Cooper@@
cooperazione
coordin@@
cop@@
Cop@@
coper@@
Coper@@
copert@@
copertina
coperto
copertura
copi
copi@@
copia
copiare
copic@@
copie
copio
coppi@@
coppia
coppie
copr@@
coprire
copyrigh@@
cor@@
Cor@@
coraggi@@
coraggio
corall@@
coralli
coralline
corallo
corda
corde
core@@
Corea
Corex@@
Corexit
corn@@
Corn@@
corpi
corpo
corpo,
corpo.
corpor@@
Corpor@@
corr@@
corre
corre@@
correg@@
correl@@
corrente
correnti
correre
corrett@@
corretto
corri@@
corrido@@
corrispon@@
corrisponde
corru@@
corruzione
corruzione,
corruzione.
corsa
corsi
corso
corso,
corso.
cort@@
Corte
cortec@@
corteccia
corti@@
corvi
cos'@@
Cos'@@
cos'altro
cos'è
Cos'è
cos'è?
cos@@
Cos@@
cosa
Cosa
cosa,
cosa:
cosa?
cosa.
cosci@@
coscienza
coscienza,
coscienza.
cose
Cose
cose,
cose:
cose?
cose.
cosi
così
Così
così,
Così,
così:
così?
così.
così...
cosi'
Cosi'
cosi@@
Cosi@@
così@@
cosic@@
cosicché
cosid@@
cosiddetta
cosiddetti
cosm@@
cosmol@@
cost@@
Cost@@
costa
Costa
costa,
costano
costante
costante.
costantemente
coste
coster@@
costi
costi.
costi@@
costitu@@
costituisce
costituito
costo
costo,
costo.
costosi
costoso
costr@@
costretti
costring@@
costru@@
Costru@@
costruendo
costruiamo
costruir@@
costruire
costruire.
costruisce
costruiscono
costruita
costruite
costruiti
costruito
costrut@@
costrutt@@
costruzione
costruzione.
costruzioni
cot@@
Coun@@
CP:
cr@@
cra@@
Cra@@
Craig
cran@@
crat@@
crav@@
cre@@
Cre@@
crea
creando
creano
creare
creata
create
creati
creativ@@
creativa
creative
creativi
creativit@@
creatività
creatività,
creatività.
creativo
creativo.
creato
creatore
creatura
creature
creazion@@
creazione
creazione,
cred@@
crede
creder@@
credere
credet@@
credete
credeva
credi
credi@@
crediamo
Crediamo
crediate
credito
credo
Credo
credo,
credo.
credono
creduto
crei
crei@@
creiamo
crem@@
creò
cres@@
cresc@@
cresce
crescendo
crescente
crescer@@
crescere
crescere,
crescere.
cresci@@
crescit@@
crescita
crescita,
crescita.
cresciuta
cresciuti
cresciuto
crescono
cresta
cri@@
Cri@@
Cric@@
cricket
Cricket
Cricket@@
crimin@@
crimine
crimini
cris@@
crisi
crisi.
crist@@
Cristi@@
crit@@
critica
critico
cro
cro@@
Cro@@
croll@@
crom@@
cromos@@
cromosoma
cron@@
cru@@
Cru@@
cruci@@
cruciale
crudel@@
ct@@
cu@@
Cu@@
cub@@
cubo
cucci@@
cucin@@
cucina
cucina.
cug@@
cui
cui,
cul@@
cult@@
cultur@@
cultura
cultura,
cultura.
culturale
culturale.
culturali
culture
cuor@@
cuore
cuore,
cuore.
cuori
cur@@
Cur@@
cura
cura,
cura.
curare
cure
curi@@
curio@@
curiosità
curioso
curv@@
