<unk>
<pad>
<s>
</s>
die
und
der
in
das
zu
ist
es
ich
wir
Und
sie
Sie
von
ein
eine
dass
den
nicht
mit
auf
Ich
wie
sich
für
man
Das
er
als
was
um
Es
so
sind
diese
dem
an
wenn
im
haben
einen
Wir
war
des
über
uns
--
oder
einer
Aber
aber
en.
einem
Die
en,
auch
sehr
ist,
hier
aus
nur
–
dann
-
hat
also
gibt
dieser
noch
werden
mich
.
-@@
etwas
,
en
können
kann
nach
"@@
wird
Menschen
habe
s
e,
Wenn
♫
t.
t
t,
er@@
alle
ver@@
bei
e.
mehr
wirklich
zum
mir
Ihnen
ten
weil
Welt
ung
ist.
an@@
te
dieses
am
durch
Er
immer
vor
diesem
keine
Also
en@@
viel
ein@@
diesen
Was
sehen
da
meine
unsere
ihre
aus@@
viele
eines
Leute
?
zwei
wo
auf@@
sein
Art
wurde
Der
einfach
e
haben,
dies
jetzt
ab@@
andere
zur
bin
In
Zeit
bis
Leben
anderen
:
ihr
s@@
Dinge
un@@
damit
Jahren
du
alles
Wie
er,
k@@
ge@@
haben.
Jahre
all
Man
müssen
be@@
hatte
sind,
denn
machen
sind.
es,
ungen
schon
Hier
waren
s,
mein
muss
vielleicht
Ver@@
selbst
sch@@
dort
."
war,
ihnen
einige
K@@
ganz
ung,
S@@
werden.
sehen,
wissen
"
er.
können.
tatsächlich
geht
wieder
ung.
B@@
H@@
ent@@
paar
ische
werde
drei
Nun,
seine
An@@
würde
ob
TED
en?
t@@
nicht,
ihn
s.
über@@
heute
tun
möchte
Sie,
and
Diese
nun
h@@
R@@
denen
Kinder
sein.
vom
st@@
meiner
neue
gut
ischen
Dies
genau
Ein
um@@
Geschichte
ungs@@
davon
unserer
vor@@
Jahr
zu@@
können,
te,
Teil
hat,
kein
sondern
T@@
sein,
an,
ern
b@@
darüber
L@@
mal
unter
gerade
zwischen
F@@
Millionen
sten
ich,
lich
Als
kann.
hat.
Eine
el@@
ohne
sagen,
werden,
P@@
ten,
Ein@@
ziemlich
Aus@@
ganze
sogar
e@@
gab
w@@
ihren
machen.
an.
wird.
während
M@@
Sch@@
erste
W@@
jeder
etwa
warum
sagen
letzten
E@@
ende
kommen
f@@
ersten
gehen
Talk
einmal
unser
Ab@@
nicht.
So
Er@@
n@@
Prozent
m@@
sieht
große
Subtitles
Transcript:
te.
nie
hatten
r@@
Ihre
in@@
de
Vor@@
könnte
meisten
welche
dazu
enden
et
sagte
D@@
Beispiel
z@@
kommt
war.
st
liche
d@@
es.
Also,
isch
nichts
!
kann,
ert
meinem
wird,
wäre
wissen,
macht
Problem
sagte:
kleinen
N@@
Tag
A@@
Arbeit
ihrer
ins
Dann
al@@
d
das,
ter
gen
dafür
eigentlich
el
aus.
kleine
wurden
eren
chen
en:
G@@
ch@@
meinen
ging
lichen
machen,
gemacht
l@@
Bild
denke,
g@@
glaube,
Dollar
her@@
unter@@
Menge
großen
o@@
;
10
Denn
natürlich
keinen
vier
Un@@
weiter
will
Ende
end
ganzen
Idee
m
y
ungen,
Im
re@@
...
C@@
doch
kam
em
et,
tun,
Ihr
?"
pro
„@@
Frage
unseren
dabei
Geld
weniger
es@@
Weg
ihm
et.
hin@@
al
sehen.
zurück
denke
et@@
p@@
ten.
seiner
y@@
weiß
Wasser
ungefähr
jemand
sagte,
en."
jeden
würden
allen
n
Land
on
seit
sollte
tun.
durch@@
indem
20
Seite
ger@@
St@@
daran
at@@
gute
ge
besser
gibt,
or@@
ation
gel@@
ä@@
ar@@
sollten
Menschen,
wollen
Da
jedes
Z@@
stellen
glaube
wahrscheinlich
wenig
Auf@@
vielen
wollte
Jetzt
O@@
k
ere
on@@
zurück@@
eb@@
eigenen
darauf
etwas,
a@@
Mal
geben
gegen
J@@
"Ich
Weise
ste
Technologie
di@@
nehmen
konnte
li@@
Zukunft
ete
lange
beim
Erde
fast
nächsten
neuen
seinen
bisschen
st,
ungen.
lassen
Afrika
Dinge,
fünf
g
eten
brauchen
ter@@
Vielen
u@@
Daten
Wissen
Sache
jede
bekommen
habe,
ja
eln
le
Raum
denken
der@@
passiert
se
wir,
Du
e-@@
'@@
Weil
aus,
zusammen@@
finden
it@@
".
ischer
ur@@
wurde.
e:
ieren
kl@@
unserem
ens
nach@@
enen
Probleme
oft
Person
ja,
gehen,
ei@@
Ideen
Milliarden
könnten
weit
Warum
arbeiten
Planeten
d.
euch
Dank.
Frauen
erst
seinem
mit@@
Über@@
ü@@
New
ern,
geb@@
hatte,
leben
Welt.
licher
ung@@
de@@
denken,
gesehen
Gehirn
j@@
schnell
d,
",
Kind
Nun
irgendwie
n,
nen
später
Welt,
ak@@
i@@
wurde,
Lebens@@
Mit
bevor
bereits
ert.
isches
zeigt
wer
Meine
rei@@
e?
lich.
ne
zeigen,
100
50
namens
genug
Dieses
a,
anzu@@
oben
30
end@@
Be@@
Natur
überall
ern.
gesch@@
ken
all@@
ene
os@@
Fall
ber@@
gehen.
heraus@@
sagt
einigen
I@@
eh@@
ihrem
Mann
cht@@
n.
ri@@
bringen
Arten
Ort
gerne
dachte
ek@@
hier,
Für
Grund
den,
lang
menschlichen
fl@@
verschiedene
z
zeigen
Energie
Re@@
vor,
weiß,
Zu@@
kommen.
Mutter
au@@
cht
iert
verschiedenen
zusammen
hätte
am@@
hin
begann
geben,
den@@
el,
ier@@
mir,
t?
gar
liches
je
o
wichtig
Leuten
innerhalb
Form
Frau
meine,
sie,
In@@
Computer
Auf
System
is@@
sah
Oder
eg@@
elle
geben.
ot@@
auf,
sechs
st.
einzige
sprechen
gleichen
so,
Bilder
a
besonders
en-@@
Moment
Stadt
wegen
ter,
uns,
gen@@
sp@@
ale
sen
Buch
ag@@
besten
fen
finden,
igen
Unter@@
em@@
da@@
heißt
lich,
ra@@
tes
ß@@
beiden
ges@@
habe.
halten
bi@@
gibt.
jedem
Leute,
Wissenschaft
dar@@
eben
möglich
verstehen,
Al@@
Design
Mein
Minuten
aller
bringen.
USA
anderes
ens@@
Körper
Dieser
Um
ul@@
Gruppe
richtig
versuchen
ö@@
weiter@@
wollen,
eren.
gleich
menschliche
Fragen
dich
mich,
ig@@
machte
Zeit,
Zeit@@
kon@@
Antwort
alen
men
weitere
Indien
ert,
Welt@@
bar
de,
Gebäude
Kl@@
eren,
zwar
Di@@
ant@@
eher
el.
ro@@
bei@@
ell
15
ein,
gen,
h
ing@@
welches
än@@
Punkt
gemacht.
nächste
würde.
t:
Geschichten
anders
alten
gest@@
ige
stellt
verstehen
de.
heraus,
nämlich
Spiel@@
ein.
gleiche
würde,
Ja,
enk@@
geh@@
also,
glauben,
hatte.
ik@@
lich@@
Schule
Vielleicht
sei
Stück
V@@
liegt
stehen
Doch
wohl
überhaupt
Gott
che
wer@@
Mädchen
Um@@
musste
Informationen
Musik
Vor
gesagt,
schw@@
Grunde
Nicht
chten
recht
tr@@
gl@@
us@@
ed@@
sagen:
Stunden
bedeutet
bringen,
ellen
ieren.
kommen,
Lassen
tige
bl@@
finden.
letzte
end.
ieren,
konnten
sich,
Mon@@
eigene
manchmal
dem,
Ist
a.
alt
as
sicher
zi@@
ben
ben@@
deren
gern
ch
obwohl
Bei
Film
weiter.
Projekt
ationen
ell@@
ol@@
schen
war@@
Haupt@@
Kindern
Licht
auszu@@
pl@@
steht
Schul@@
op@@
waren,
weg@@
Universum
auf.
braucht
geht,
spr@@
ti@@
alt@@
bel@@
end,
direkt
schauen
sprechen,
on,
Internet
dr@@
ern@@
är@@
Kopf
nehmen,
niemand
ok@@
40
Ar@@
Bi@@
Fl@@
hier.
.@@
Zum
gehört
ing
sk@@
funktioniert
sagt,
Ge@@
Gesellschaft
entwickelt
gut.
teil@@
bedeutet,
lassen.
sen@@
Lage
damals
hoch@@
jedoch
solche
Sp@@
isch.
3
Hand
Hilfe
si@@
Möglichkeit
k,
Bau@@
Entwicklung
Mar@@
bauen
heit
um,
Nach@@
Tiere
bar@@
det
g.
os
s-@@
Kon@@
acht
dir
hören
k.
sieben
völlig
zweite
den.
ut@@
waren.
'
chte
f
o,
Sehen
best@@
kleines
meines
mi@@
möchte,
sage
wollen.
CA:
Familie
chen,
b
könnte.
tern
unten
Regierung
To@@
[@@
ender
erte
müssen,
sprechen.
tigen
unglaublich
2@@
Augen
o-@@
Anfang
allem
alles,
arbeiten.
darin
fand
Danke.
Sachen
ad@@
ehr@@
müssen.
2
as@@
darüber,
hätten
kurz
Sprache
anderer
enz@@
Grund@@
isch,
ma@@
Art,
ab.
Denken
Wort
ten@@
ab
ar
dessen
genauso
us
wei@@
zwei@@
Anzahl
Haus
Jeder
geht.
isch@@
kamen
gen.
sehr,
Gen@@
in,
o.
Auto
aufzu@@
gew@@
zer@@
Jahren,
Lebens
Unsere
Glück
ah@@
dern
g,
gesagt
kommt,
lernen
chen.
hinter
nimmt
Alle
Pl@@
Vater
ange@@
führen
größte
los@@
neu
versuchen,
zeigen.
Dingen
ation@@
der,
voll@@
Herz@@
Stellen
]
bringt
fahr@@
glauben
halten.
ist:
ist@@
Länder
das?
er-@@
fer@@
hab@@
sie.
unseres
Kunst
Schauen
en;
est@@
fest@@
nahm
5
Unternehmen
York
ge,
getan
jemals
kennen
8@@
Reihe
Ziel
gem@@
ger
größten
wurden.
y.
—
groß
hatten,
me
niemals
sagt:
weg
's
3@@
Alles
eins
reden
u
versch@@
4@@
Bl@@
ation,
br@@
ck@@
hatten.
m,
zehn
"Was
cht,
schwer
äu@@
Namen
Viele
Vortrag
arbeiten,
dass,
ft
kt
will,
Jahren.
Rück@@
ation.
daran,
führ@@
gesamte
v@@
wieder@@
Tage
Verbindung
bare
falls
fanden
Ihren
ab,
en?"
führt
ie
man,
or
wäre,
Ch@@
Oberfläche
and@@
deshalb
die,
ent
fragen
iert.
ni@@
nutzen
um.
6@@
Macht
ch,
e"
ft@@
ierte
schaffen
Wasser@@
Wochen
bekommen.
l
Woche
genommen
lei@@
Hause
Li@@
dachte,
erst@@
mag
ser@@
Eltern
ach@@
nachdem
so@@
tig
Natürlich
U@@
alte
cht.
eu@@
hoch
kt@@
stellte
ür@@
4
Gefühl
Sinn
Spiel
Wer
ausge@@
erkennen,
fe
ur
wür@@
Gel@@
Liebe
Teile
Unterschied
Vereinigten
anz@@
auch,
darum
il@@
los
miteinander
schließlich
versucht
Str@@
bau@@
besteht
einander
her
liebe
ter.
voll
Monate
Nein,
Technik
a-@@
bitte
guten
kleiner
mussten
pf@@
"Das
En@@
Gr@@
Menschen.
Par@@
al.
leben.
ün@@
Größe
Land@@
Thema
einzu@@
essen
helfen
m.
nennen
soll
Au@@
China
Qu@@
Rest
ann@@
davon,
mer@@
ob@@
se@@
wichtig,
zeigt,
Autos
Gra@@
Ma@@
Von
beide
daraus
denk@@
draußen
eck@@
kommt.
Deshalb
Hand@@
Se@@
at
be
bekommen,
großer
passiert,
sonst
stellen.
zuvor
7@@
Am
Ent@@
Kor@@
Krieg
darum,
leben,
ler
mache
og@@
om@@
Einige
Ihrem
Kraft
Mit@@
Schritt
Verhalten
Video
absolut
aten
fahren
führen.
ick@@
ir@@
könnte,
lässt
"H@@
Meter
Mitte
Muster
Zeit.
danach
dazu,
einfache
möglichen
pi@@
wi@@
zen
!"
Vi@@
Y@@
endes
str@@
vi@@
25
All
Atom@@
Co@@
Gedanken
ank@@
dafür,
ers
findet
herum
leg@@
macht,
neues
ster
und@@
Ihrer
Preis
Selbst@@
fen,
hier@@
5@@
Ber@@
plötzlich
richtige
ste,
Blick
Ding
Staaten
Tatsächlich
beg@@
bist
das.
i
im@@
pp@@
1@@
Freunde
Mo@@
bauen.
bet@@
dann,
ex@@
lassen,
lieb@@
sicher,
zurück.
Lösung
Nach
e."
elt
gebaut
gleich@@
heit.
komm@@
per@@
soziale
stand
x
zeit@@
ang@@
nehmen.
sl@@
Lehr@@
Luft
Richtung
gesehen,
heit,
hl@@
iert,
land@@
passiert.
spiel@@
ziehen
So@@
Eines
El@@
Essen
Karte
Patienten
ch.
chte,
funktioniert.
hal@@
herum@@
nahmen
oren
y,
zeige
Chris
Groß@@
Grund,
Hälfte
Idee,
Mensch@@
anstatt
hast
schaffen,
Meinung
Ru@@
Technologien
Während
beginnen
fragte
ph@@
sen,
sin@@
und,
worden
zeit
Bewegung
Design@@
Schw@@
daß
entwickeln
gestellt
setzen
wollten
Amerika
Markt
Schl@@
Vorstellung
ans
eller
konnte.
scheint
sel@@
spielen
6
Dinge.
Erfahrung
Leben.
att@@
benutzen
einzelne
erzählen.
macht.
schaft
verstehen.
18
200
Eis@@
Foto
Pro@@
Prozess
Wirtschaft
chten,
innen
leicht
per
12
Si@@
ati@@
ess@@
falsch
gingen
konnte,
le@@
man@@
Evolution
Fahr@@
Heute
Ihnen,
Tat
Tier@@
baren
beste
c@@
ef@@
erzählen,
gut,
halten,
heiten
seh@@
so.
Firma
Geschichte.
Kultur
ast@@
außer
en"
ete,
komplett
leb@@
sagen.
Boden
bekommt
beweg@@
gemacht,
ff@@
ru@@
verändern.
"S@@
1
Können
Licht@@
Nur
Reise
Wal@@
al,
beh@@
da,
daher
ha@@
schi@@
sehe
ums
Computer@@
Regeln
Studenten
ap@@
bes@@
ca.
essen.
hinter@@
jemanden
lichkeit
p
richtigen
ster@@
sterben
tig@@
wurden,
Öl@@
8
Bereich
Sache,
Super@@
Wahrheit
bauen,
bereit@@
davon.
eil@@
erk@@
ör@@
.“
Auch
Modell
Sonne
Struktur
Team
gt
ko@@
stellen,
voller
60
Ländern
Situation
Veränderung
Zahl
and,
ech@@
hei@@
spricht
Tages
bestimmten
gesehen.
leit@@
sagten,
wachsen
welcher
Best@@
Hoch@@
Lehrer
Or@@
bin@@
erreichen
erung
grün@@
stark
ändern
Frage,
ack@@
erzählt
ett@@
gleichzeitig
heißt,
neu@@
sagten
sen.
ständig
verändert
wert@@
wären
Nummer
af@@
egen
enten
gi@@
ho@@
ität
wunder@@
zuerst
zumindest
Männer
Neu@@
deine
drei@@
glücklich
men@@
ment@@
nutzen,
par@@
schrieb
sofort
7
Kinder@@
Teil@@
and.
erhalten
frei@@
gegeben
hervor@@
langen
mel@@
men,
son@@
trotzdem
verändern
19@@
Kunst@@
Million
Umwelt@@
Wirklichkeit
abzu@@
bewegen
ger,
gewesen
of
schön
tun?
vier@@
ß
9@@
Architektur
Beziehung
Ex@@
Platz
qu@@
stell@@
tut
wollte,
wusste
zw@@
ät@@
Süd@@
Wissenschaftler
erkennen
gr@@
ker
länger
Fähigkeit
Jahrhundert
Möglichkeiten
brachte
eig@@
gegenüber
gesamten
großartige
irgendwo
nur,
wirk@@
x@@
Erfolg
Generation
Körper@@
Wi@@
bar.
deut@@
fangen
fort@@
get@@
iger
ihres
lag@@
muss.
te@@
tion
Aufgabe
Leben,
Rei@@
bil@@
bin,
erzählen
interessante
mo@@
muss,
on.
schaffen.
wichtige
zusammen.
"Die
80
Ku@@
Sh@@
Sk@@
Theorie
Ur@@
ations@@
halt@@
her.
mehr.
ähnlich
Publikum
Rolle
bedeut@@
bekannt
besch@@
helfen,
hen
ich.
mach@@
mögen
nicht@@
normalerweise
ris@@
rund
seines
sowohl
verwenden
äh@@
Bedeutung
Bezug
David
Freund
Kom@@
Krebs
Prinzip
Spr@@
ander@@
bestimmte
cher
fing
hi@@
interessant
kam,
nen,
oder?
oll@@
po@@
schl@@
zu.
“
500
@@
Kosten
Natur@@
Orte
Su@@
Tagen
Zu
amerikanischen
bald
größer
herauszufinden,
könnten.
nis
würden.
Geb@@
TED-@@
Zwei@@
bereit
echte
einfach@@
ich@@
nutz@@
pr@@
wider@@
würden,
äl@@
"Wir
fen.
immer,
schlecht
sich.
Beispiel,
Bildung
Einfluss
Gehirn@@
Ger@@
Her@@
Im@@
Wo
beginnt
bessere
ekt@@
ensch@@
erten
hören.
kannst
ner
passieren
Bo@@
außerhalb
bo@@
denken.
ens,
fall@@
fin@@
hör@@
manche
offensichtlich
t."
weise
wir@@
An
Br@@
Google
Mensch
Nacht
Problem.
Tatsache,
Wert
aufge@@
bekam
eigen@@
er:
fi@@
globalen
laufen
neben
sobald
solchen
Gemeinschaft
Gesundheits@@
Kinder,
Stelle
Straße
dies@@
inn@@
machten
nennen.
tausende
viel@@
%
20@@
Mann,
West@@
ass@@
danke
echt
endlich
ente
ke
konnten.
lernen,
ran@@
san@@
sollte.
versucht,
All@@
Bücher
Fähigkeiten
Monaten
Mor@@
are
kaufen
riesige
selben
sieht,
sier@@
tiger
wichtiger
Alter
Bevölkerung
Dar@@
Gesch@@
Ro@@
Universität
Version
age
allein
alter
ed
funktionieren
großes
ine
könn@@
la
lan@@
nun,
z,
Bet@@
Gebiet
Kur@@
OK,
Sa@@
anischen
enst@@
in.
reg@@
sagten:
setzt
treffen
Einer
Geschichte,
Ju@@
Oh,
Okay,
Städte
aler
einzelnen
fragen,
kann@@
-S@@
198@@
Bakterien
Denk@@
Gesundheit
Maschine
Mikro@@
Ort,
Zahlen
dung
entweder
genannt
gutes
her,
hoffe,
hol@@
könnten,
natürlich,
näher
sahen
stand@@
verw@@
vorstellen
Eis
Grenzen
Ja.
Met@@
Programm
Roboter
Schulen
Sicht
ant
einge@@
fel@@
fliegen
hundert
itz@@
junge
mal@@
na@@
onen
se,
tion@@
weltweit
"W@@
De@@
Mitgefühl
Objekt
eit@@
fühl@@
gezeigt
gra@@
komme
ma
spielen.
uren
versuche
wann
Angst
Beginn
Geschäfts@@
Herausforderung
Jahr@@
Konzept
Menschheit
Raum@@
Vergangenheit
Wei@@
acht@@
est
heutigen
os,
schwierig
uns.
verwendet
z.B.
,@@
9
Hei@@
Mars
Name
Prot@@
Seiten
Spezies
Uhr
che,
du@@
gebracht
heit@@
hören,
interessiert
ität,
ität.
jetzt,
klar,
ock@@
r
sprach
unterschiedliche
wahr@@
zweiten
ären
Beispiele
Haus@@
Kan@@
Leb@@
Ozean
Po@@
Sicherheit
Tr@@
Umgebung
ales
aufgrund
bewusst
enz
essen,
führte
gemeinsam
langsam
nein,
unglaubliche
vor.
ßen
Gegen@@
So,
alt.
dritte
eten.
gelernt
ierten
kor@@
lösen
ne@@
vorher
wichtig.
wirklich,
Amerikaner
Formen
Gest@@
War@@
chten.
enden,
hing@@
lesen
mehrere
nah@@
selbst.
sozialen
tig.
tiges
zahl@@
"Wie
Armut
Gruppen
Material
Umwelt
Wirk@@
ber
eure
gekommen
nennt
sa@@
teilen
Artikel
Gemein@@
Konferenz
Monat
Suche
Und,
amm@@
anz
begannen
egal
ehen
heutzutage
inter@@
lu@@
mein@@
oh@@
sche
schneller
schreiben
sten,
system
wä@@
ziehen.
zu,
At@@
Daher
Entscheidungen
For@@
Forschung
Information
Jahre,
Luft@@
Mal,
Nutz@@
Ri@@
Weg,
Zi@@
bisher
ebenso
größeren
legen
ord@@
sollte,
suchen
tionen
Designer
Ebene
Gesicht
Kar@@
Krankheit
Mal@@
Ne@@
Noch
Wel@@
Zentrum
extrem
gefunden
jungen
mar@@
mer
neun
vorstellen,
Öl
äch@@
öffentlichen
Bu@@
Danke
Fotos
John
Kr@@
Meer
Nord@@
Ok,
Orten
arbeit@@
ativen
brauchen,
damit,
gier@@
hän@@
ismus
kan@@
kennen,
lin@@
ll@@
lö@@
möchten
sollten.
star@@
tragen
verbunden
veränder@@
zusammen,
älter
300
Bar@@
Dorf
Mi@@
Problem@@
app@@
arbeitet
ebenfalls
einfachen
erreichen.
geschrieben
klein
schon,
statt
steh@@
sti@@
will.
zurück,
Auswirkungen
Experiment
Himmel
Interesse
Jedes
Kontrolle
Linie
Medien
ac@@
bra@@
eln,
f.
finanzi@@
gegangen
hab
heraus
län@@
mu@@
nehme
schn@@
ändern.
Arbeits@@
Arm
Farbe
Leuten,
Morgen
Nor@@
Reg@@
Sinne
Web@@
ben.
einfach,
einfach.
ens.
erreicht
eten,
fall
herunter@@
kenn@@
möglich@@
ost@@
us,
wert
übrigens
"N@@
Damit
Durch@@
Energie@@
Fel@@
Film@@
Geist
Gene
Menschen@@
Part@@
Problem,
Tod
Zeitpunkt
bestimmt
echten
einig@@
form@@
globale
kaum
klar
links
schlechte
stoff@@
zul@@
üs@@
Fisch@@
Künstler
Man@@
OK.
Produkt
Realität
Zusammen@@
arbeite
ate
c
eln.
fehl@@
keiner
kom@@
mitt@@
riesigen
sein@@
tig,
Auge
Einzel@@
Hinter@@
Okay.
Sache.
Typ
Weise,
Zugang
ben,
blick@@
ft,
ist?
mal,
met@@
sh@@
sitzen
tau@@
tief
weisen
wenige
-T@@
Energi@@
Ergebnis
Frei@@
Hy@@
Internet@@
Markt@@
Meeres@@
Zellen
bleiben
einzigen
f,
finde
gang
größere
guter
spann@@
spielt
stehen.
su@@
wahr?
11
Blut@@
DNA
HIV
Hirn@@
Ide@@
Verständnis
entfernt
helfen.
krei@@
land
liegen
mil@@
re
vers@@
18@@
197@@
Bil@@
Bäume
Druck@@
Grad
Möglichkeit,
Nahrung
Nahrungs@@
Per@@
Pr@@
aren
dein
desto
eigenes
entwickeln,
erreichen,
fun@@
gesprochen
ic@@
il
ologie
one
schauen,
siert
sollen
tausend
tigkeit
us.
zut@@
Ak@@
Bühne
Dort
Gi@@
Gott,
Jahr.
Regel
Spaß
Unser
ag
betrachten,
bewegen.
bilden
bleibt
dadurch
führen,
handelt
hinzu@@
keit,
neuer
nicht?
schlag@@
statt@@
trag@@
196@@
Am@@
Fehler
Industri@@
Krankheiten
Musik@@
alle,
darauf,
erz@@
fallen
fertig@@
fühlen
läuft
ori@@
os.
stelle
tra@@
Aufmerksamkeit
Dollar.
Gew@@
Gl@@
Herz
Keine
Land,
Le@@
Materialien
Pflanzen
Pil@@
Software
Tür
Wohn@@
Zeug
Zwei
alisier@@
ang
fer
geg@@
men.
ose
rat@@
testen
Gerät
Haben
Labor
Milliarde
Publikum:
Punkte
darin,
fest,
h,
hinaus
ingen
lief
nung
ort@@
stra@@
tolle
usw.
wollte.
wär@@
zogen
Europa
Gesetz
Kopf@@
Manchmal
Mittel@@
Pal@@
Teilen
Trau@@
Vari@@
alität
arbeitete
as,
auen
elles
es?
fahren,
fr@@
frühen
ft.
gener@@
glich
gut@@
lieben
off@@
ott@@
sch
schaften
schul@@
schön.
tief@@
zei@@
ück@@
Atmosphäre
Firmen
Job
Lösungen
Personen
Selbst
Sprach@@
Tag,
Test@@
Wasser,
aden
aut@@
dig@@
dorthin
frei
früher
fte
gehört,
geschehen
gestern
hinein@@
ink@@
jemandem
ken,
klar@@
lige
natürliche
reden.
s:
schöne
setzen.
tu@@
verloren
verändert.
weiterhin
wichtigsten
Bewusstsein
Bild,
Dr.
Flugzeug
Gleich@@
Hände
Jahr,
Masse
Rech@@
betr@@
dasselbe
geboren
gefähr@@
he@@
hätte,
kauf@@
konnten,
mich.
mir.
mor@@
müs@@
nis@@
recht@@
rechten
sage,
sollten,
stehen,
tion,
unden
woll@@
ziehen,
üt@@
Innovation
Kern@@
Manche
My@@
Nein.
Organisation
Pf@@
Stimm@@
Stunde
Technologie,
Tier
Wachstum
Wahl
Zw@@
ali@@
anten
benutzt
bewegt
ce
deck@@
dreht
entwickelt,
erinnern,
erstes
etz@@
geworden
irgend@@
letztes
linken
n?
nach,
osen
scher
stellung
tat
tiert
versuchte
zus@@
A
Ball@@
Brot
Frau,
Herr
Mathematik
Netzwerk
Niemand
Paul
Richard
Wer@@
agen
aller@@
dem@@
els
ett
fähig
für@@
gebracht.
hoffe
nenne
omi@@
ons
sei@@
sion
sozusagen
verwenden,
vorher@@
wiederum
CO2
Forsch@@
Fuß@@
Kohl@@
Nachricht
Sehr
Sterne
Wesen
at,
ck
dig
erzählte
eut@@
far@@
fil@@
gab.
gearbeitet
har@@
km
kostet
ließen
nachdenken,
or,
raus@@
rechts
sag@@
setzen,
sodass
stu@@
weg.
werde,
ßen,
000
0ern
Ander@@
Behandlung
Buch@@
C
Fuß
Genau
Mil@@
Revolution
Sie.
Sohn
Wand
Worte
ade
amerikanische
denkt
for@@
ganzes
gestellt,
hält
iti@@
mon@@
möglicherweise
treten
weiter,
wusste,
20.
Dass
Drei@@
Erd@@
Geh@@
Geschäft
Kilometer
Lei@@
Meilen
Regierungen
Veränderungen
ansehen,
ator
aussehen
dort,
este
fertig
führt.
gende
hängt
keit.
keiten
ker@@
mehr,
mindestens
nütz@@
reden,
"Es
"Oh,
Arbeit,
Dingen,
Lern@@
Politik
Projek@@
Ster@@
TED@@
Wasser.
Werte
chen@@
den?
der.
ds
eine,
ent.
erschaffen
frage
geschieht
kurze
los.
pro@@
sah,
setz@@
soll@@
stellt,
stellten
utz@@
vermutlich
wissen.
zier@@
ähn@@
üch@@
Beg@@
Bürger@@
Dank
Ideen,
Jung@@
Liste
Massen@@
Netz
Not@@
Projekte
Pu@@
Sen@@
chter
d-@@
enh@@
erklärt
etten
fühle
gt,
hin.
lebt
reichen
ren
sein?
selbst,
später,
versteh@@
will@@
ße
äs@@
"Nein,
-F@@
10.000
16
AIDS
Arbeit.
Aus
Bill
Chance
Engl@@
Farb@@
Fil@@
Hän@@
I
Jahre.
Krieg@@
Ph@@
Prei@@
Produkte
Schei@@
Spitze
Verfügung
dieselbe
do@@
edi@@
em,
erfolgreich
ette
ften
gebaut.
hil@@
hr@@
hy@@
ich:
ihnen,
ligen
mas@@
nahe
rück@@
sicher@@
sicherlich
tier@@
wohin
24
Englisch
Fernseh@@
Gol@@
Gut,
Haufen
Nachrichten
Nehmen
Nähe
Raum,
San
Schönheit
Stimme
Studie
Todes@@
Verhaltens@@
antwort@@
bin.
bli@@
erinnere
gaben
ge.
ill@@
losen
ner@@
verschw@@
welchem
wissenschaftliche
z.
,"
Augen@@
Den
Eigenschaften
Falls
Geld@@
Gewalt
Klima@@
Ost@@
Person,
Schn@@
Th@@
Verantwortung
Warum?
abl@@
anfangen,
chte.
dachten
emp@@
erklären,
fa@@
fahren.
fängt
gehe
gestellt.
gt.
hin,
hörte
ini@@
irgendwann
kur@@
lernen.
nen.
no@@
psych@@
sau@@
se.
stimm@@
verändern,
vollständig
weis@@
wissenschaftlichen
äre
"A@@
0@@
Abend
Affen
Bes@@
Erde.
Fähigkeit,
Geschwindigkeit
Kamera
Kre@@
Materie
Medi@@
Virus
Zusammenhang
ante
ari@@
ationen.
benutzen,
eben@@
ent,
freund@@
gar@@
klein@@
ling@@
machen?
reich@@
rische
schreiben.
spielen,
teilen.
to@@
umzu@@
w
wechsel@@
wor@@
ßen.
üst@@
199@@
Ansatz
Biologie
Familien
Hel@@
Ho@@
No@@
Op@@
Radi@@
Zustand
abge@@
begann,
betrachten
brau@@
da.
des@@
erlaubt
erster
gebe
gehört.
heits@@
hel@@
heraus.
jene
ken.
lauf@@
möchte.
oni@@
ppen
richt@@
schei@@
schönen
sinn@@
stimmt
verstanden
vorstell@@
weiteren
worüber
400
Bauern
Druck
Entscheidung
Höhe
Krei@@
Nacht@@
Prozent.
Schi@@
Sonnen@@
Studi@@
Tisch
Vergleich
Wahl@@
Wieder@@
Zell@@
anderen.
ationen,
beeindruck@@
chi@@
dabei,
elte
ete.
fizier@@
fu@@
fällt
fühlt
genutzt
hunderte
ing,
kaufen,
kennen.
kt.
lau@@
merk@@
mm@@
nachzudenken,
nächstes
oben.
plan@@
produzieren
tigt
unterschiedlichen
verb@@
weiteres
wen@@
wunderbare
zell@@
90
Ameisen
Aut@@
Beh@@
Bis
Ergebnisse
Fest@@
Hin@@
Hoffnung
Inter@@
Kamer@@
Kollegen
Leidenschaft
Mann:
Sub@@
Unterschiede
anfangen
ator@@
bu@@
buchstäblich
eben.
entlang
erin
ey
fol@@
ging,
kr@@
kurzen
kürz@@
mut@@
orn@@
sicht@@
tion.
/@@
70
Bef@@
Finanz@@
Flug@@
Forschungs@@
Gar@@
Großteil
Idee.
Karten
Loch
Plan@@
Schüler
analy@@
andere,
benutzen.
bleiben.
enzen
flieg@@
formen
gilt
größ@@
hafte
halte
hört
i.
kenne
konstru@@
ks
mittel
mäch@@
möglich,
passierte
politische
rieb@@
schaut
sieren
traf
treffen.
trei@@
unbedingt
welchen
wichtigste
zehn@@
zusamm@@
"Wenn
-B@@
Geg@@
Mö@@
Objekte
Religion
Ressourcen
Seite,
Sie?
Tag.
Tal@@
Universums
Verbindungen
Vielfalt
Welche
art@@
enn@@
fasst
fen@@
fli@@
folgen
gab,
gering@@
hart
hö@@
irgendetwas
modernen
natürlichen
produ@@
sowie
ts
wach@@
wes@@
wussten
Gang
Gesetz@@
Herzen
Indi@@
Jede
Land.
Maschinen
Mitt@@
Pri@@
Sekunden
Spezi@@
Wind@@
Zeiten
anderem
anti@@
ar,
as.
aub@@
benutz@@
bis@@
druck@@
du,
ennen
entschied
erhalten,
gewisse
h.
ig
is.
kaufen.
lernte
pa@@
reich
schau@@
sich@@
sor@@
ur.
verlassen
vollkommen
0er
Demokratie
Ehr@@
Eing@@
Frage.
James
Komplexität
Lebewesen
Mond
Regen@@
Sol@@
Stand@@
Tanz@@
Tatsache
Teilchen
Tran@@
Wort@@
anische
diskut@@
elt.
ernst@@
eter
fisch@@
he
hoffentlich
hohe
hohen
komplizier@@
kten
letztendlich
lösen.
olog@@
ordn@@
pfen
schaff@@
selbst@@
sion,
sion.
stei@@
suchen,
to
trotz
zen@@
zufällig
Ä@@
"Warum
Beziehungen
Fol@@
Glauben
Kinder.
Kli@@
Lad@@
Prä@@
Seit@@
Sommer
Sti@@
Strom
Stufe
Werkzeuge
Wind
afrikanischen
besseren
diejenigen
einiger
entdeckt
entschieden
erinnern
erstaunliche
erzeu@@
ev@@
form
fühlen,
gewissen
grundlegende
hielt
hilft
ing.
is,
log@@
ment
miss@@
männ@@
nach.
nichts.
nis.
nutzen.
ow@@
rechte
satz
sionen
spar@@
wahr
wur@@
zug
“@@
00@@
Arbeit@@
Charles
Dat@@
Del@@
Du@@
Einkommen
Ern@@
Farben
Fü@@
Gefühl,
Ges@@
Ha@@
Methode
Rau@@
Systeme
Tag@@
ative
auch.
auftau@@
bri@@
dagegen
e!
eben,
ehrlich
ei
einmal,
elt,
ep@@
eri@@
faszinier@@
hätte.
i,
int@@
kosten
ließ
ogen
rot@@
schaft.
seit@@
sf@@
ste.
steht,
tigung
total
un
unmöglich
v
verbr@@
wirtschaftlichen
ß,
äm@@
Do@@
Dollar,
Fach@@
Fi@@
Fische
Intelligenz
Kann
Ko@@
Müll@@
Netz@@
Neur@@
Pol@@
Präsident
Sand@@
Schlaf@@
Te@@
Ter@@
Typen
Wunsch
art
ay@@
bewegen,
dachten,
deinen
dern,
dort.
drück@@
egt
eich@@
entwickeln.
erhalten.
flu@@
fuhr
gro@@
halb
hand@@
hauptsächlich
heiß@@
hlen
ihr,
isten
kin@@
kürzlich
lieber
min@@
mis@@
mögliche
nisse
politischen
praktisch
schie@@
schätz@@
schön@@
setzung
sicht
solch
th@@
unde
ung?
werk@@
wieso
wis@@
änder@@
ös@@
überrasch@@
"Du
"M@@
Abl@@
Bur@@
Fortschritt
Frauen,
Freude
Gegensatz
Hund
Ihnen.
Los
Mittel
Papier
Risiko
Sauerstoff@@
Sein
Straßen
Tur@@
Tür@@
Wo@@
ausdrück@@
bel
che.
dessen,
ener
eng@@
entwickelten
erfüll@@
esten
falsche
fotograf@@
frag@@
funktionier@@
gefunden.
genden
gkeit
groß@@
heb@@
ih@@
indi@@
itt@@
lebens@@
lehr@@
lig
lose
mat@@
prä@@
pt@@
quasi
rel@@
richtig?
s?
sam
scheinen
schlagen
sei,
spreche
stecken
sterben.
taten
wäre.
zeigte
zentr@@
zurückzu@@
150
Bei@@
DNA-@@
Fernsehen
Geld,
Ki@@
Landes
Mut@@
Position
Programm@@
Recht
Rede
Seite.
US-@@
Vide@@
Wirtschafts@@
anschau@@
co@@
entwickelt.
experiment@@
gegeben,
geschaffen
immer.
ker,
legt
mitten
musst
ort
rau@@
rein
schaft,
schwarze
selber
son
tru@@
tz@@
vollen
voraus@@
wasser
wenigen
zeichn@@
ät
üb@@
"Der
1,@@
10@@
50@@
:@@
Aber,
Antworten
BF:
Bank@@
Bitte
D
DH:
Entwicklungs@@
Flu@@
Früh@@
Gefühle
Jahres
Mir
Obwohl
Ordnung
Physik
Reaktion
Schrit@@
Sicherheits@@
Telefon@@
Wissenschaft@@
a:
ast
au
befinden
bekannten
bewahr@@
dauert
dreh@@
drehen
erkennen.
geleg@@
ger.
haf@@
holen
kraft
lag
lös@@
normalen
punkt
runter
samm@@
schen,
seien
tere
weder
zog
11.
Ad@@
Afrika,
Außerdem
Filme
Gründe
Hom@@
Kampf
Kin@@
Klimawandel
Mass@@
Mess@@
Sauerstoff
Seine
Wege
aner
aus?
befindet
dank@@
deutlich
eck
eil
füll@@
gen?
glück@@
ja.
ler@@
lern@@
morgen
na
offen
ppe
sammeln
sar@@
sch.
somit
wobei
zellen
ändern,
"B@@
"Sie
14
Aktivität
Al
Anderson:
Blog@@
Charakter
Erfahrungen
Finger
Fot@@
Grün@@
Gu@@
Hu@@
Kontakt
Kontin@@
Kunden
Medizin
Modell@@
Museum
OK?
Solar@@
Soldaten
Verw@@
Wohl@@
akzep@@
alles.
anschauen,
auff@@
außerdem
betrachten.
brauchen.
einfacher
eit
folg@@
gab@@
genannt.
herum.
inen
interessant,
kost@@
könnt
leider
lesen.
mehr@@
pan@@
rate
seite
sol@@
stand.
tut,
vorzu@@
werfen
zieh@@
zü@@
Ärzte
ähnliche
Bildungs@@
Botschaft
Folge
Freund@@
Gelegenheit
Hintergrund
Junge
London
Na
Nieder@@
Objek@@
Organismen
Psych@@
Robert
Studien
Tief@@
ach
alle.
allerdings
armen
atur@@
bemerk@@
bild
dat@@
dige
dün@@
em.
erwähn@@
erzeugt
findet,
funktioniert,
führung
gegeben.
gemein@@
ig.
kehr@@
keit
organ@@
pass@@
passier@@
projek@@
präsent@@
prü@@
repräsent@@
rig@@
satz@@
sie:
stoff
teil
trau@@
treffen,
verkaufen
verlieren
volle
wart@@
weiss
wichtigen
wir.
zerstör@@
"Ja,
200@@
Erde,
Far@@
Fluss
George
Gott@@
Hum@@
Lag@@
Mis@@
Quelle
S
Sachen,
Sal@@
Sor@@
Wahrscheinlichkeit
Win@@
Wörter
ad
aktiv
alleine
atte
barer
besondere
braucht,
diejenigen,
drit@@
e;
ehen.
en!
ende,
fach@@
finde,
fühlte
führt,
gebracht,
gehalten
gn@@
groß.
haben?
hinein
hä@@
immer@@
jährige
keiten.
kop@@
lang.
lass@@
lässt,
meistens
nis,
omie
realen
rik@@
sens@@
starke
steht.
steigen
t;
tern,
unden@@
ur,
verkauft
wahrschein@@
weise,
wel@@
wieder.
wiederhol@@
zunächst
zuzu@@
"Nun,
13
Begriff
Bio@@
Freunden
Gal@@
Jahrhunderts
Jungs
Kreativität
Landwirtschaft
Medikamente
Nachdem
Nichts
Pat@@
Planeten,
Projekt,
Punkt,
Schau@@
Sex
Spielen
Washington
angefangen
assen
aten.
bares
beginnen,
begonnen
brauche
brauchte
del@@
deswegen
dunkle
ebt
empf@@
erklären
gebaut,
gend
gespielt
herr@@
icht.
ka@@
leisten
lichkeit,
mir:
ologen
om
rich@@
schwer@@
soll.
te:
trifft
verdi@@
welt
wirkliche
zeiten
ütz@@
"-@@
1.
5.000
600
Bedingungen
Des@@
Entdeck@@
Gehirns
Jemand
Kal@@
Kat@@
Lage,
Leist@@
Lied
Moleküle
Null@@
Region
Sam@@
Sozial@@
Stück@@
Weg@@
Wider@@
Zuerst
achen
achten
alist@@
beobachten
davor
erleb@@
ermöglicht
erzähle
fand,
fass@@
gelöst
geschah
ging.
halbe
heil@@
heute,
ierung
jährigen
liche,
lichsten
lässt.
mark@@
mus@@
möglichkeiten
nissen
online
opp@@
pfer@@
rein@@
relativ
ren@@
schein@@
sion@@
sprech@@
tanz@@
ump@@
ung:
verlang@@
vertrau@@
war:
wohl@@
y-@@
Über
"The
35
Arzt
Baum@@
Bel@@
Büro
Drittel
Finger,
Ganze
Gesamt@@
Kontroll@@
Mc@@
Ober@@
Rahmen
T
Tu@@
Verbreitung
Versuch
Vir@@
Wil@@
Zauber@@
akt@@
ase
basiert
bekann@@
besu@@
betrachtet
enheit
ente,
erfolgreich@@
erfunden
erhöh@@
erweiter@@
ey@@
fragt
geführt
gesagt:
geworden.
greif@@
iges
imm@@
interessant.
ismus,
jahr@@
klapp@@
krieg@@
kurz@@
laut
les@@
me,
mer,
om,
passt
produziert
reu@@
rä@@
schaft@@
schen.
ser
sieren.
studi@@
stör@@
tik@@
ts@@
unglaublich.
ust@@
warten
weise.
wirst
wirtschaft@@
äum@@
Afrika.
Dabei
Durch
Erwachsen@@
Fenster
Fr@@
Frage:
Gesellschaften
Infrastruktur
Kaffe@@
Kind@@
Krankenhaus
Krit@@
Meer@@
Männern
Nachbar@@
Park@@
Partner
Perspektive
Physi@@
September
Sind
Sorgen
System,
Ti@@
Tre@@
Vol@@
Wald
Wes@@
abhängig
agen,
alt,
ane
barkeit
det.
einander.
entwickelte
erschaffen.
erzeugen
fest
fiel
freien
gli@@
grund
habt
haften
herauszu@@
jemand,
kriegen
las@@
lig@@
mensch@@
mus
ne,
normale
res@@
rett@@
schlag
setzte
sub@@
ten?
traditionellen
unglück@@
verursacht
was,
17
4.
Baum
Beispiel.
Bildern
Bro@@
Dan
Deswegen
Energie,
Fein@@
Fer@@
Feuer
Galaxien
Ganz@@
HIV-@@
Industrie
Kein
Koll@@
Kräfte
Mat@@
Schön@@
Seit
Stadt@@
arbeit
atoren
bau
digen
durch.
enti@@
entscheiden,
enz.
erlauben
ese
esen
forder@@
genauer
gestalt@@
häufig
ihnen.
ins@@
kn@@
la@@
lagen
lass
los,
mag@@
mal.
moderne
nahme
naja,
raus
realisier@@
sch,
schnell.
sollen.
stück@@
teren
vergessen
wesentlich
wohn@@
ze
zeig@@
zit@@
21.
Bild@@
Brief@@
Dr@@
Dra@@
Eigentlich
Erfindung
Freiheit
Gehirn.
Gei@@
Größ@@
Holz@@
Händen
Jungen
Les@@
Me@@
Netzwer@@
Phänom@@
Planeten.
Ros@@
Schwer@@
Sekunde
Stadt,
Stern@@
Themen
Tieren
Web
aktiv@@
ale,
an?
anderen,
beobacht@@
denkt,
ehen,
entwickel@@
erinnert
erlaub@@
esi@@
fallen.
fei@@
flü@@
forsch@@
gebrau@@
gehei@@
genommen,
genug,
höher
ick
ind@@
ischem
ismus.
klingt
klu@@
lichem
lichen,
lichkeiten
licht
maß@@
menschliches
mess@@
messen
mischen
möchten,
nah
net@@
ologe
orient@@
rier@@
roten
spezi@@
stattdessen
verhalten
weg,
werde.
werk
woh@@
wollten,
zahlen
äußerst
öffnen
überprü@@
1.@@
Andere
Arbeiten
Architekten
Dem@@
Details
Fal@@
Fin@@
Galaxie
Gesetze
Haut
Ihres
Interess@@
Kam@@
Klei@@
Lebens.
Mau@@
Min@@
Mus@@
NASA
Plan
Plastik@@
Qualität
Seh@@
Terror@@
Unternehmer@@
Video:
Zunächst
abstra@@
ard
arr@@
atur
aufre@@
aussieht.
bar,
basier@@
bilden.
dritten
eder@@
entdecken
erzähl@@
euer@@
furcht@@
gei@@
geschichte
gewöhn@@
glich@@
hoch.
igen,
ingen,
kletter@@
körper@@
laufen.
lediglich
legen,
leist@@
lichkeit.
ms
nein.
nennen,
ologie,
ossen
pas@@
persön@@
positive
riff@@
s"
saß
scht
ses
tä@@
verein@@
wahre
weißen
wirtschaftliche
ys
zieht
zusammenzu@@
üh@@
1.000
45
Aff@@
Beim
Beine
Bereich@@
Bus@@
Daten@@
Ding@@
Etwas
Fall,
Fra@@
Funktion@@
Gewicht
Gutes
Herausforderungen
Hü@@
Invest@@
Ir@@
Lu@@
Mark@@
Materi@@
Medien@@
Mehr
Michael
Modelle
National
Posi@@
Post@@
Präsentation
Recht@@
Regierungs@@
Städten
Verstand
altet
arbeiteten
atz@@
beantwort@@
begegn@@
bereich@@
dert
ecke
enden.
erl@@
errei@@
erschaffen,
es:
fü@@
grundsätzlich
hat@@
herausfinden,
hält,
igkeit
inspirier@@
ktion
kultur@@
kämpf@@
langer
leich@@
läu@@
mittel@@
mt
noch,
noch@@
ologische
organisier@@
pen@@
por@@
profit@@
reb@@
selbe
sten.
stoffe
trä@@
trägt
täglich
uch@@
uner@@
vergröß@@
vorne
wuchs
zer
ähnlichen
16@@
Car@@
Daten,
Daten.
Einsatz
Feld
Fern@@
Gef@@
Geld.
Gener@@
Glas@@
Indien,
Individuen
Ins@@
Instrum@@
Kontext
Kun@@
Men@@
Moment,
Möglichkeiten,
Naja,
New@@
Nutzen
Pa@@
Quadrat@@
Schluss
Sex@@
Spieler
Student@@
Tausende
Tex@@
Verantwort@@
X@@
aff@@
ai@@
anschauen
asen
ay
beginnen.
behandelt
benötigt
beschäftigt
bestehen
bringt.
dafür.
det,
det@@
dlich
e".
ec@@
entstehen
ess
fingen
funktion@@
funktionieren.
ignor@@
kre@@
kte
ktion@@
liegt.
modell@@
nichts,
nochmal
or.
passen.
perfekte
problem@@
rech@@
schaute
sehe,
sitz@@
soll,
sä@@
teilen,
tern.
tieren
tieren,
tut.
unk@@
verantwortlich
verletz@@
vorstellen.
zent@@
är
öffentliche
AB:
Bür@@
Den@@
Dis@@
Einstein
Experiment@@
Fisch
Frau:
Glück@@
Laufe
Minuten,
Schiff@@
Schmerz
Sinn@@
Stein@@
System@@
Traum
Vision
Weile
andlung
ativ
az@@
baut
bedeutet.
beinahe
bekämpf@@
beruh@@
bloß
cool@@
defin@@
del
ecken
eilen
erkenn@@
erwarten
existiert
fragen:
fre@@
früh
fähig@@
fügen
grosse
haft
hinaus@@
kun@@
kurzem
legen.
moralische
morgens
mö@@
nö@@
persönlichen
physi@@
reicht
schafft
schlechten
schli@@
schreib@@
schreiben,
soviel
spricht,
stand,
sucht
system@@
tern@@
unglaublichen
up@@
ure
verwenden.
Ahnung
Astron@@
Basis
Beispiel@@
Berg
Berg@@
Drit@@
Erleb@@
Fortschrit@@
Fällen
Ganz
Golf
Grundlage
Gute
Heimat@@
Irak
Japan
Kil@@
Kontinent
Kriegs@@
Leute.
Musik,
Organis@@
Roll@@
Sogar
Staaten,
The@@
Thomas
Titel
Verhältnis
Voll@@
Wandel
Wieso
Wild@@
agen.
altung
arb@@
at.
ausprobi@@
bieten
design@@
digitalen
durchschnittliche
ege
fern
gegenüber@@
genommen.
gestorben
getötet
grei@@
großartigen
grund@@
heben
herzustellen.
hierher
hätten,
internationalen
is
komplex@@
komplexe
kontrolli@@
kraft@@
lautet:
möglich.
ra
red@@
retten.
richten.
ries@@
sam@@
sowas
spür@@
tert
tet
tri@@
ven@@
viel.
vorbei@@
welt@@
worden.
zel@@
überzeugt,
"L@@
Afrikas
Besch@@
Bild.
Bot@@
Bru@@
Büh@@
Eindruck
Erst
Familien@@
Feu@@
Gründe,
Handy
Ideen.
Jobs
Kerl
Laptop
Linien
Lo@@
Lös@@
Mission
Papi@@
Person@@
Planet
Schutz@@
Sel@@
Son@@
Sonn@@
Spiele
Stamm@@
Stattdessen
Verb@@
Werk@@
Zelle
Zusammenarbeit
ah
angen
asch@@
asi@@
biologischen
brachten
brauchten
dest@@
dische
e?"
eli@@
enorme
erhält
erstaun@@
etische
fas@@
ff
fik@@
gel,
gelegt
gelernt,
gend@@
gän@@
hinweg
hoch,
ische,
kopi@@
lang@@
materi@@
mei@@
nachdenken
nachzu@@
oh,
olle
oo@@
richten
schließen
schreck@@
schu@@
schütz@@
sierung
spezielle
stolz
strei@@
tag@@
unabhängig
was?
wieder,
wünsch@@
ßt
ösen
Bevölkerungs@@
Buch,
Computer.
Damals
Dreh@@
Erklär@@
Folie
Geburt
Geräte
Gut@@
KB:
Kind,
Kombination
Lasst
Lieb@@
Motor@@
Ozeane
Phase
Probleme,
Prozess@@
Roh@@
Strukturen
Technologie.
Tochter
Werbung
Will@@
Zukunft.
aber,
ahn@@
arme
be.
begrei@@
begrenz@@
bein@@
bewusst,
biet@@
den:
egen.
erei
erer
erlaubt,
fragten
gefunden,
gegenseitig
hat?
hergestellt
höhere
iker
krank@@
letz@@
leucht@@
mittels
motivi@@
oben,
onn@@
ore
persönliche
prozess
rede
rief
rit@@
schon.
sehr.
sel
suchen.
tem
tot@@
verbin@@
verring@@
wa@@
weiterer
wieviel
wähl@@
zwei,
äuß@@
öl@@
"J@@
0-@@
2000
5.
Bal@@
Bau
Bra@@
Eff@@
Elemente
Experimente
Fehl@@
Geheim@@
Hinsicht
Insel
Institutionen
Kost@@
Nation@@
Nigeria
Näch@@
Organisationen
Osten
Partner@@
Risik@@
Sitz@@
Stadt.
Städ@@
Unterstützung
Voraus@@
Vort@@
andere.
automatisch
bemerkenswer@@
bewusst@@
bild@@
brechen
dene
dieselben
err@@
gel
ges
gesetzt
gesprochen.
gesund
gewisser
hoff@@
it
kam.
keit@@
kombin@@
krank
laufen,
lebenden
lösen,
nachzudenken.
notwendig
näher@@
ov@@
pu@@
reiche
schauen.
schlu@@
schwierig,
sieht.
sig@@
sitzt
solcher
speziellen
steckt
streck@@
sü@@
the
tigen,
wahr.
werke
wofür
wovon
wären,
yl@@
ym@@
yn@@
yp@@
zeichnet
ändert
überqu@@
100.000
Amerikan@@
Art.
Ben@@
City
Ecke
Effekt
Fleisch
Fragen,
Gemeinde
Generationen
Glob@@
Go@@
Großbritannien
Kart@@
Lieblings@@
Mas@@
Mos@@
Myth@@
Nan@@
National@@
Neuro@@
Ozean@@
Pfer@@
Sport@@
Straß@@
Telefon
Temperatur
Tonnen
Videos
Wettbewerb
Zitat
aden.
alter@@
ani@@
atten
aufgenommen
aust@@
bahn
beschleunig@@
betracht@@
biologische
das@@
dennoch
ehl@@
eine.
elen
ell,
endet
erforder@@
erledi@@
esch@@
etwas.
falsch.
fern@@
fokus@@
gemeinsamen
gesetz@@
gewinn@@
gh@@
glaub@@
gol@@
herstellen
hinten
holen.
kamen,
kel
kt,
las
lasse
lebte
liegt,
läuft.
menschlicher
neur@@
offen@@
ot.
passen
rufen
schafts@@
schicken
schlechter
schwer,
spä@@
super@@
tionen,
verli@@
veröffentlicht
wand
wirklichen
wählen
195@@
Anteil
As@@
Ausmaß
Baby
Bedürfnisse
Bezieh@@
Con@@
Einen
Entdeckung
Erklärung
Fre@@
Führ@@
Führungs@@
Galaxi@@
Grenz@@
Grenze
Handel@@
Herr@@
Lernen
Malaria
Maßstab
Mu@@
Nachbarn
Nam@@
Nationen
Nicht@@
Phänomen
RB:
Rock@@
Sinn,
Standard@@
Vorfahren
Wahr@@
Website
Worten
Wur@@
Wür@@
Zer@@
Zivilisation
Zusamm@@
abb@@
be,
beeinflus@@
berühr@@
besser.
bezüglich
bitt@@
bleiben,
cken
di
dor@@
drei,
druck
entsteht
er?
fallen,
fälle
gefragt,
gehör@@
gemeinsam@@
jener
lich?
medi@@
medizinische
meiste
mol@@
niss@@
persönlich
plat@@
pul@@
rist@@
schnei@@
schutz@@
setzt,
setzt.
stamm@@
tor@@
tue
töt@@
ull@@
verbess@@
verbrachte
verbreit@@
verbreitet
vergangenen
wen
wit@@
zeu@@
zig
zur@@
zusammenge@@
Achse
Aktiv@@
Ausbildung
Ausstellung
Bildschir@@
Bruder
Dimensionen
Elektro@@
Forscher
Funktion
Geschichten,
Golf@@
Gripp@@
Informations@@
Kaffee
Konfer@@
Küste
Leistung
Lin@@
Mütter
Ob
Problemen
Schlüssel@@
Schule.
Stand
Steve
Süß@@
Test
Verstehen
Wahrnehmung
Wol@@
Wor@@
abel
ahn
anger@@
asse
ats@@
aufs
auftr@@
bat
besonder@@
bezahl@@
bilden,
brech@@
dete
digitale
entstanden
ere,
erwartet
esen.
euer
eute
folgende
fris@@
fünf@@
gemeinsame
gesto@@
getroffen
gezeigt,
glamour@@
ha
handel@@
herum,
höre
inge
interessanten
itzen
kar@@
kart@@
ku@@
lichste
lo@@
machte,
male
manchen
nicht-@@
oten
rieb
sal@@
sches
schick@@
schwarzen
sech@@
seitdem
servi@@
solange
speich@@
steck@@
strahl@@
t-@@
tatsächlich,
te?
technischen
uren,
vermut@@
viele,
werden?
wichtig@@
wisst
wüs@@
ziert
ätz@@
äus@@
2,@@
2.
Alles,
Aspekt
Atem@@
Ausdruck
Bedürf@@
Bibel
Dafür
E
Epidemie
Firma,
Gottes
Handel
Jo@@
Kindern,
Landschaft
Mach@@
Mann@@
Mem@@
Mik@@
Mont@@
Mädchen,
Möglichkeiten.
Ni@@
O
Philosop@@
Produktion
Reak@@
Red@@
Sobald
Spektr@@
Sur@@
Szen@@
Tests
Viel@@
Wikipedia
Wunder@@
Zeitung
Zit@@
a"
afrikanische
alismus
amp@@
anders.
ar.
ater
aut
bekommt,
bestimm@@
bewegt,
brenn@@
bringt,
ches
deiner
egal,
elten
enz,
erheb@@
erseits
ew@@
extrem@@
freie
fuer
genügend
getan.
getragen
grossen
hren
interessier@@
irgendeine
kam@@
keiten,
kont@@
laden
lasst
liefer@@
liegen.
macht@@
nei@@
nutzt
nötig
offenen
ogen@@
omen
passieren.
pflanz@@
programmi@@
rag@@
relev@@
schle@@
seltsame
senden
sierte
soweit
transpor@@
unterschei@@
verrückt
versuchten
verteil@@
waff@@
weiße
wirklich.
worden,
ände
-,
1000
17@@
A,
Ach@@
Ansicht
B
Bas@@
Bevor
China,
Diskussion
Euch
Fing@@
Freu@@
Glück,
Göt@@
Hö@@
Ident@@
Ingenieur@@
Je
Kenn@@
Kohlenstoff@@
Kreis
Kultur@@
Lass
Leider
Oper@@
Orte,
Prinzi@@
Regionen
Samm@@
Schimpansen
Sonnenlicht
T-@@
Tages@@
Tiere,
Ton@@
Unternehmer
Weg.
Zahn@@
ahl@@
ala
ana
anal@@
arbeitet,
ass
aussehen.
av@@
beeinflusst
bekamen
bekomme
bem@@
benötigen
blaue
brauch@@
dere
derzeit
dies,
e",
egen,
einhalb
emotion@@
en...
eres
eur@@
fan@@
fangen.
fließ@@
fäl@@
gegen@@
halb@@
inner@@
inspiri@@
integri@@
interessiert,
junger
krat@@
kühl@@
lang,
laut@@
ler,
lustig@@
momentan
moralischen
musste,
nehm@@
niedrig@@
omm@@
platz
pol@@
ppi@@
raum
richtung
rischen
siv@@
so:
spielte
stadt
steigt
sterben,
stär@@
tausenden
teilweise
tel@@
trock@@
ungsp@@
ust
verbessern
verblüff@@
verfügbar
verändert,
vorbei
wand@@
weiß@@
wenden
westlichen
wie,
wunderbaren
zt
Ähn@@
"T@@
...@@
100@@
Außer@@
Blut
Brenn@@
Brücke
Cent@@
Design,
Einfach@@
Emotionen
End@@
Gefühl@@
Indien.
Inst@@
Ira@@
Karriere
Kommunikation
Kraft@@
Militär@@
Molekül
Mot@@
Motiv@@
Mutter,
Ohne
Professor
Real@@
Resultat
Rätsel
Röntgen@@
Rücken
Schlüssel
Schu@@
Sech@@
Sich@@
Sozi@@
Text@@
Times
Tit@@
Tö@@
Wesentlichen
atz,
ba@@
ban@@
darüber.
de:
drüben
einfaches
einiges
eleg@@
entscheiden
erfahren
erleben
ernsthaft
etzen
feld
fliegen.
fried@@
früh@@
fün@@
gelesen
geschafft
heiten.
itä@@
kos@@
lesen,
leu@@
mit,
mittlerweile
mü@@
nde
nennt.
ock
person@@
pfl@@
rote
sei.
setzten
sexu@@
sprach,
stellung,
teile
tigkeit.
train@@
ungs-@@
unten.
verg@@
verständ@@
versu@@
verwendet,
visuelle
wenigstens
wächst
zäh@@
ät,
überleben
überleben.
“.
3.
75
Arz@@
Bewegungen
Beweise
Billionen
Blutgefä@@
Chromos@@
Col@@
Computer,
Design-@@
Elektrizität
Entscheid@@
Entschuldig@@
Entwickl@@
Ereig@@
Ergeb@@
Existenz
Fast
Gut.
Illu@@
Inhalt
Innov@@
Je@@
Kindheit
Klang
Komment@@
Kommunik@@
Kultur,
Lachen
Liebling@@
Medizin@@
Mengen
Minute
Molekül@@
Mär@@
Netzwerke
Rand
Rob@@
School
Schöpf@@
Sei@@
Stuhl
Tom
USA,
Verbind@@
Wagen
Weise.
Werkzeug
Westen
Zeichen
Zimmer
Zweck
abe
aktuelle
allem,
am,
arbei@@
beding@@
behandeln
bezieh@@
dern.
dis@@
en.“
eng
entfernt,
entlich
entr@@
erh@@
ernst
etzt
eucht@@
flei@@
freu@@
füg@@
gedacht,
gelebt
geschlossen
gewohn@@
großartig.
handeln
herzustellen,
industrie
ing-@@
inspiriert
itäten
kal@@
ke,
kulturelle
lage
link@@
mann
maschine
modell
muster
ne.
noch.
oli@@
ow
pack@@
pfen.
produktiv@@
ragen.
raten
runter@@
schließen.
schätzen
sozi@@
tigen.
tiv@@
toll
träge
umfass@@
unden.
ve
verbringen
verloren.
versuchen.
west@@
worum
zugänglich
ß.
ök@@
99
Akt@@
Anwendung
Autor@@
Büch@@
Bürger
CO2-@@
Dau@@
E:
Erzähl@@
Es@@
Freun@@
Gefahr
Gibt
Grupp@@
Helden
Kern
Klein@@
Kommen
Konfli@@
Labor@@
Laptop@@
Liebe,
Länder,
Maß@@
Ment@@
Mädch@@
Okay?
P
Politiker
Polizei
Potential
Schließlich
Star@@
Strom@@
Südafrika
Tab@@
Tel@@
Vorstellungen
Wich@@
Wirtschaft@@
Wissenschaft,
Wurzeln
Zeich@@
amer@@
amm
angesch@@
annt
arbeitet.
ard@@
aussieht,
außer@@
bekomm@@
besorg@@
besteht,
bür@@
dachte:
dank
dauerte
dlichen
dur@@
effektiv
effizi@@
erfahren,
erklär@@
ero@@
fache
gefangen
gern,
geschi@@
getr@@
gewinnen
gewinnen.
geworden,
grünen
heiten,
heran@@
hung@@
ier
insbesondere
interessanter
ischen,
je@@
jek@@
jüng@@
kennt
ler.
li
lich:
ling
lokalen
nachdenken.
nu@@
oss
reagieren
regel@@
rigen
schien
sieren,
simuli@@
sogenannten
sprachen
stieg
stoffen
t?"
verantwort@@
versorgung
verst@@
wissenschaft@@
wären.
äng@@
194@@
32
?“
A-@@
Afghanistan
Afrik@@
Arbeitspl@@
Augen,
Auto@@
Beweis
Blick@@
Brit@@
Damen
Danach
Definition
Eigen@@
Erfahrung,
Gedank@@
Gedanke
Gehen
Har@@
Hem@@
Intern@@
Kap@@
Klasse
Knochen
Komplex@@
Laden
Machen
Maus
Merk@@
Natur.
Oel
Ort.
Pass@@
Pfund
Richtig?
SW:
Schwester
Seele
Sprachen
Stras@@
Such@@
Unterhalt@@
Viren
Wass@@
Wein@@
Ziele
aktu@@
alten,
andl@@
anhand
antrei@@
arten
aun@@
außen
befinden.
begeistert
beobachten,
berühm@@
betra@@
bewegt.
bewirk@@
bewohn@@
blau@@
block@@
braucht.
breit@@
dan@@
domin@@
dungen
dürfen
eder
effektiv@@
eht
eigentliche
elektrische
entschei@@
ermöglichen,
erschein@@
erstaunlich
erzeugen.
etc.
eth@@
exponenti@@
fe,
feu@@
fliegen,
frem@@
fäll@@
fällt,
fühlen.
gan@@
gegangen.
gehol@@
genau,
gerei@@
gesetzt.
gewesen.
grüne
halt
ht
hängen
innov@@
jetzt.
ki@@
künstliche
linge
machte.
nachhal@@
net
nicht."
nieder@@
nisse.
oberen
ograph@@
omet@@
ox@@
pot@@
retten
ruh@@
rum@@
räum@@
schaue
schil@@
schlimmer@@
schlä@@
schule
schönes
ta
teilt
ter-@@
trinken
typ@@
ursprünglich
ven
verbreiten
verfüg@@
versuchte,
wachsen.
weltweiten
weshalb
win@@
wissenschaf@@
wollten.
wundervolle
zogen.
äß@@
überleg@@
"E@@
2005
27
Armen
Bereichen
Bewegung.
Dam@@
Darstellung
Darwin
Eigent@@
Gefängnis
Gesellschaft,
Hat
Häus@@
Immer
Konzep@@
Krise
Lager
Leg@@
Microsoft
Norden
Peter
Politik@@
Potenzial
Raum.
Rechts@@
Sau@@
Sens@@
Spi@@
Spitz@@
Staats@@
Statistiken
System.
Theater
Ton
USA.
Werk
World
Worten,
Zy@@
anden
annte
ansehen
appen
aufbau@@
aufger@@
beacht@@
belieb@@
ber,
berech@@
berechn@@
beschäftig@@
besseres
bezeichn@@
bruch
chst@@
dahin
deten
drücken
eff@@
eil,
eingesetzt
elle,
eln@@
erklären.
erklärt,
ermöglicht,
fantastische
fung
geber
gef@@
genug.
gewal@@
gib@@
grau@@
guck@@
herausfinden
herausgefunden,
hilft,
hätten.
indischen
intelligente
ise
iss@@
issen
itze
klär@@
konsumi@@
kontr@@
langwei@@
lebten
mache,
nam@@
oss@@
over@@
pflanzen
probi@@
profession@@
r,
s."
scheint,
schrei@@
schön,
sig
sind?
siv
sonder@@
stan@@
starken
ständig@@
teuer
tieren.
uch
unde,
ungewöhn@@
unternehmen
untersu@@
uss,
uten
verbessern.
verbunden.
verfolg@@
vergleich@@
verschmutz@@
vir@@
weisen.
wil@@
worauf
wärm@@
y:
zeug
zähl@@
äf@@
8.
Air@@
Anstatt
Auswahl
Autor
Bienen
Designs
Diagramm
Erst@@
Extrem@@
Fall.
Gebi@@
Gegend
Genom
Gründen
Individu@@
Islam
Jahres@@
Kopf.
Korallen@@
Kos@@
Kreb@@
Kris@@
König@@
MIT
Meg@@
Mein@@
Mund
Männ@@
Nase
Nest@@
Obama
Parti@@
Prozent,
Raumfahr@@
Regier@@
Sach@@
Samen
Satz
Schwierigkeiten
Ste@@
Stell@@
Strategi@@
Stücke
Tra@@
Typ@@
Tä@@
Uns
Ursprung
Verlust
Versuch@@
Vertrauen
Wachst@@
War
Wert@@
Wirkung
Wüste
Zeu@@
Ziel,
Zucker
Zur
ache
adi@@
ager
al-@@
amb@@
anstelle
anz,
anzi@@
ativ@@
basierend
beginn@@
besser,
bestand
betrachtet,
betreff@@
blauen
buch
büch@@
chemische
daran.
daten
dent@@
digit@@
dire@@
dischen
doppelt
durch,
ed,
enkt
entfernt.
entstand@@
erforsch@@
ergibt
ernähr@@
erreicht.
etes
ex
explodi@@
fassen.
folgenden
fürs
gebi@@
geln
getrennt
greifen
grundlegenden
hier?
ingen.
istischen
kat@@
kollektiv@@
kümmern
les
lustig
mag,
mann@@
merkwür@@
ner,
nimmt,
onen,
oren,
positiv@@
prakt@@
rat
re,
reduzier@@
regener@@
ring@@
sb@@
schar@@
schlaf@@
schnell,
schöner
sie?
sieh@@
speziell
tat,
technische
ten:
test@@
trenn@@
tritt
uni@@
unteren
untersuchen
uss
verab@@
verbinden
verbra@@
verdienen
vernünf@@
wein@@
wenig@@
wiesen
winzi@@
womit
woran
Überleben
öh@@
.,
..
14@@
Ac@@
Ah@@
Appl@@
Asp@@
Aufnahme
Ausdruck@@
Bakteri@@
Bank
Bereiche
Berge
Darum
Drei
Eins
England
Entwicklungsl@@
Erfolg.
Ernährung
Faktor
Gebäude,
Gesichts@@
Glas
Grafik
Gras
Grippe
Gü@@
Herstellung
Howard
Institut
Jon@@
Kir@@
Klass@@
Konflikt
Lebens,
Mathemati@@
Milch@@
Mobiltelef@@
Müt@@
Nad@@
Nat@@
Nation
Neben@@
Oh
Organ@@
Patient@@
Pfleg@@
Phantom-@@
Pi@@
Port@@
Privat@@
Ruf
Räume
Sachen.
Schnell@@
Schutz
Schwei@@
Second
Ser@@
Serie
Staat@@
Stir@@
Stoff@@
Stra@@
Stör@@
Sym@@
UN@@
Verfüg@@
Verwendung
Weis@@
Wir@@
Würde
X
abgesch@@
aden,
angeh@@
angeneh@@
ansieht,
assen,
ater@@
ath@@
auch@@
aufnahme
befindet.
beherr@@
beit@@
berücksich@@
beunruhig@@
biolog@@
blin@@
brin@@
chem@@
dam@@
de?
dehn@@
doch,
dramat@@
echter
eiten
elektrischen
en".
endste
enorm
entdeckt,
essi@@
est,
fluss
führten
gal@@
gefällt
gehö@@
gekommen.
gel.
genetische
genetischen
gesp@@
gigant@@
groß,
histor@@
inzwischen
irgendjemand
kamen.
klar.
klei@@
komplexen
krit@@
künst@@
langsam@@
lebende
ma,
me@@
mechan@@
meist
mäß@@
mögen,
nor@@
nützlich
passieren,
passiert?
programm
präsentiert
reflek@@
richten,
ron@@
sammeln.
schaften,
scheinbar
schlagen.
schließ@@
schmerz@@
schock@@
schätzen,
selten@@
sorg@@
stellt.
steu@@
still@@
ters
tiefer
trag
unden,
untersuchen,
ve@@
versuche,
viel,
vielleicht,
voneinander
warten,
wird@@
wirtschaft
ysi@@
zige
zweimal
Öffentlichkeit
änder
äumen
öff@@
öse
"O@@
0.
Afrikaner
Amerika,
Anrei@@
Aspekte
Bit@@
Cent
Code
Doktor@@
Einfachheit
Em@@
Emo@@
Entstehung
Entwicklungsländern
Ereignis
Erfinder
Erinnern
Essen,
Evolution@@
Familie.
Flü@@
Form@@
Fossi@@
Gas@@
Gesundheit@@
Gleiche
Große
Harvard
Innovationen
Kameras
Kapit@@
Ker@@
Kont@@
Kulturen
Lauf@@
Level
Life
Mak@@
Metapher
Netzwerk@@
Ob@@
Pinguine
Prinzipien
Quellen
Rak@@
Redwoo@@
S:
Sand
Schlag@@
Spektrum
Spiel.
Staat
Strand
Tiefe
Tri@@
Tro@@
Uni@@
Webseite
Ziel@@
Zuschau@@
aktive
alien
all,
also:
ange
aschen
aw@@
behaupten,
beizu@@
besteh@@
bezahlt
bildung
dahinter
dauer@@
derselben
des.
dien@@
echnologie
eh
en",
entdecken,
erkennt
erste,
erzählt,
existieren
fall.
fein@@
folge
förder@@
füt@@
geboren.
gefragt
geist@@
geschieht,
gesprochen,
heute.
hält.
häss@@
häu@@
höchste
hüb@@
ig,
ik,
interpret@@
jenseits
klassi@@
klin@@
konzentrieren
kreativen
läch@@
mier@@
nehmen@@
ober@@
ologischen
on-@@
projekt
repar@@
ret@@
schwierig@@
sehen?
selten
sollen,
stammt
stärker
system,
systeme
ton
tragen,
uli@@
ult@@
utt@@
vielmehr
vorbereit@@
wandel@@
weiss,
weit@@
wo@@
woher
zeichnen
zeigt.
zentrum
ämpf@@
überzeugen,
üsse
19.
?@@
Abschluss
Ahnung,
Anti@@
Aufgaben
Bildschirm
Boot
Christ@@
Computern
Cra@@
Dün@@
Ende.
Entdeckungen
Entfernung
Erfahr@@
Ernähr@@
Fall@@
Fe@@
Fortschritte
Francisco
Frau@@
Frem@@
Freunde,
Füße
Gang@@
Gefangen@@
Geräusch@@
Heil@@
Ingenieure
Innerhalb
JH:
Kirche
Kompon@@
Kö@@
Leut@@
Market@@
Mehrheit
Metern
Möglich@@
Neuronen
Noti@@
Programme
Punkt.
Rek@@
Schwierig@@
See
Sil@@
Sinne,
Soldat@@
Student
Techni@@
Titel@@
Top@@
Vorstellung,
Wahrscheinlich
Wann
Wissenschaftler,
Wochen@@
Wohlbefinden
aktiven
anschaut,
aster
beispielsweise
bekannt.
beschrän@@
bewer@@
bewäl@@
bietet
circa
cm
dann@@
de-@@
ding@@
drehte
ef
egel
einander,
enspiel@@
entdecken.
entscheiden@@
entschieden,
entspricht
erreich@@
erschi@@
exakt
fab@@
fragte:
fährt
gearbeitet,
gearbeitet.
gebraucht
gerung
geschieht.
grupp@@
gruppe
gäbe
heim@@
höh@@
höheren
ihn,
ina
ingt
isol@@
kompl@@
kostenlos
können?
kümmer@@
lebt.
len
letztlich
lok@@
lokale
mitgli@@
musikal@@
müsste
nachts
nden
nerv@@
of@@
oh
ok,
ou@@
our@@
pag@@
plan
proz@@
schlecht@@
schließen,
schluss
schwere
schwimmen
sich:
sicher.
spieg@@
späten
stru@@
sätze
tigkeit,
ungssystem
ungsver@@
unterstütz@@
untersuchen.
ute
vent@@
verkaufen.
verlangsam@@
verlei@@
verwand@@
vieles
wal@@
werfen,
werfen.
wunderbar
wussten,
wäl@@
wärts
ächen
ön@@
öpf@@
…
"Oh
2008
7.
Analyse
Anführer
Auß@@
Außen@@
Bein
Beste
Bibliothek
Bis@@
Blätter
Brück@@
C,
Cam@@
Char@@
Comput@@
Elef@@
Familie,
Fei@@
Fig@@
Flugzeuge
Fried@@
Fälle
Gehirne
Geschäfte
Gipfel
Hand.
High
Hot@@
Häuser
Inspiration
Irgend@@
Kühl@@
Lang@@
Literatur
Mahl@@
Minuten.
Miss@@
Mitarbeiter
Mode@@
Mond@@
Musik.
Nachbarschaft
Nahr@@
Natur,
Normalerweise
Off@@
Origami
Patient
Pra@@
Präsent@@
Psychologie
Schule,
Sign@@
Spe@@
Spen@@
Stiftung
Stär@@
Technologien,
Temp@@
US@@
Uganda
Universum,
Unter
Untersuchung
Vater,
Versuch,
Viertel
Welten
Werden
Zei@@
ach,
age,
also.
altes
ament@@
anne
arti@@
ausschließlich
außergewöhn@@
baute
beginnt,
besag@@
beschreibt
besitz@@
bestä@@
bewegung
bit@@
bringe
darf
darunter
dau@@
deinem
dick@@
durchgeführt
ei.
eien
entfern@@
erschreck@@
esse
eter@@
ewi@@
flog
g-@@
ganz@@
geni@@
gericht@@
geseh@@
gesetzt,
gezogen
go
hau@@
hef@@
heisst
herauszufinden
herein@@
ickel@@
id@@
informi@@
itt,
kannte
keits@@
kommunizieren
linke
lächer@@
malen
möcht@@
möchten.
nannte
näch@@
oc@@
ogen.
oll
ologi@@
ont@@
pon@@
produzieren.
ragen,
richtig.
rige
sahen,
schalten
schließt
schte
sions@@
sit@@
standen
starb
steigen.
stieg@@
tragen.
umso
und.
verglichen
verursach@@
werden."
wörtlich
zz@@
äft@@
„Ich
♪
'.
-K@@
-L@@
Ameise
Antwort@@
Arm@@
Augenblick
Auswahl@@
B.
Beispiel:
Blogs
Brief
Buchstaben
Chi@@
Clu@@
Deutschland
Eltern,
Emp@@
Erfahrung.
Erforschung
Exper@@
Fakten
Flugzeu@@
Fokus
Folgen
Form,
Form.
Frauen.
Fru@@
Fünf
Gebiete
Gedanken,
Gespräch
Gore
Haus.
Hinblick
Indem
Infek@@
Inhalte
Jahrzehn@@
Kab@@
Kalifornien
Kapital@@
Koch@@
Kommun@@
Kunst,
Letz@@
Link@@
Mensch,
Milliar@@
Mutter@@
Nah@@
Num@@
Nutzung
Ok.
On@@
Opfer
Platt@@
Poly@@
Problems
Prof@@
Qual@@
Rätsel@@
S.
Schatten
Schne@@
Signal
Spaß.
Spiegel
Statistik@@
Steven
Sä@@
Technologi@@
Tim@@
Trends
Valley
Veranst@@
Verlauf
Vier@@
Vogel@@
Vorstellungskraft
Vorteil
Werbe@@
Witz@@
Wun@@
Zeitraum
Zukunft,
ain@@
ami@@
arm
aufgebaut
bal@@
ball@@
bedroh@@
berfläche
brach
bricht
den."
denen,
depres@@
des,
dokument@@
eingel@@
eins,
eni@@
enten.
enzi@@
erscheint
ets
fig@@
gehabt
gehören
gekommen,
genie@@
gerät
gesunden
gewesen,
gewinnen,
gewissermaßen
gewonnen
geworfen
hinsichtlich
human@@
ik.
infizier@@
inklusive
interessiert.
internationale
invest@@
iten
itt.
jemanden,
langsamer
leichter
licherweise
lie@@
lieben,
liegen,
lust@@
mals
maßen
medizinischen
mer.
nahmen,
neig@@
netz@@
o:
ogi@@
ograf@@
ore@@
organis@@
plötz@@
port@@
reit@@
ric@@
riffe
riffen
sage:
same
schicken.
schlecht.
schwarzes
schützen.
sis
stehe
techn@@
tel
tionen.
tran@@
töten
unge@@
unterschiedlich
untersucht
verfolgen
verkauf@@
verlieb@@
verwandel@@
wachsen,
wird?
wirken
wunderschöne
zept@@
zeug@@
zug@@
zun@@
zurückkehr@@
Änderungen
Ökosystem@@
äst@@
übri@@
“,
$@@
Anim@@
Archit@@
Artik@@
Atem
Aufbau
Augen.
Berat@@
Beweg@@
Boden@@
Charakter@@
Chines@@
Darauf
Darüber
Depres@@
Diszipl@@
Erstaun@@
Erstens,
Flugzeug@@
Fort@@
Fragen.
Freundin
Frieden
Gegenwart
Gehirn,
General
Gerechtigkeit
Gerät,
Geschicht@@
Gesichter
Glamour
Großmutter
Haare
Hau@@
Haut@@
Hey,
Innen@@
Interaktion
Jap@@
Jugend@@
Ka@@
Kleb@@
Klima
Komm@@
Korallen
Korruption
Krieges
König
Larry
Lek@@
Licht,
Mag@@
Magi@@
Mehr@@
Mel@@
Methode,
Mom@@
Moment.
Musli@@
Offen@@
Ordnung.
Probleme.
Programmier@@
Ray
Rich@@
Sag@@
Sagen
Show
Stock@@
Symmetrie
Sü@@
Techn@@
Tor@@
Treffen
Träume
Universum.
Waffen
Wahrnehm@@
Willen
Wunder
Yo@@
Zeitalter
ade@@
aden@@
allen,
angeb@@
anik
anscheinend
api@@
aten,
außerord@@
ax@@
beeinflussen
begrün@@
behandel@@
beinhaltet
bekannt,
bereit,
besessen
betreib@@
